{"meta":{"title":"Grace Chen's Blog","subtitle":"","description":"","author":"Grace Chen","url":"https://beamshipfly.com","root":"/"},"pages":[{"title":"暂未开发","date":"2024-10-11T11:21:35.000Z","updated":"2024-10-16T11:29:17.001Z","comments":true,"path":"about/index.html","permalink":"https://beamshipfly.com/about/index.html","excerpt":"","text":""}],"posts":[{"title":"和平之承诺","slug":"和平之承诺","date":"2024-10-16T03:06:59.000Z","updated":"2024-10-29T02:22:51.910Z","comments":true,"path":"2024/10/16/和平之承诺/","permalink":"https://beamshipfly.com/2024/10/16/%E5%92%8C%E5%B9%B3%E4%B9%8B%E6%89%BF%E8%AF%BA/","excerpt":"","text":"作者：罗伯特-道森 （Robert Dawson） 2024 年 10 月 16 日以下内容可参阅相关网站：部分接触报告中文版saalome.org 英文版futureofmankind.co.uk 或theyfly.com 德文版 figu.org随着国际舞台继续走向另一场更具破坏性的世界大战，正如比利·迈尔所预言的那样，造物教导的学生和拥护者可能会想知道，我应该怎么做？我能做什么？ 对于这些问题的一些有用的见解可能可以在《OM》-真相之书中找到。 《OM》，准则31 221.诚然，如果新时代的这些日子(冲突与战争)不被缩短，地球上没有一个人类会存活下来；但为了造物和真相的缘故，那些日子的事件将被缩短，也为了那些将成为正直者、遵守法则和了解真相的人类。 222.但是当那个时刻到来时，人们仍然会哭泣和咬牙切齿，这是因为人类的荒谬和贪婪。 223.人类将制造金属机器，在空气中、水和陆地中，但它们不会像天空之子女们的咏唱之光（光船）那样，因为它们将会像火焰和雷鸣般的怪兽，人类也利用它们进行相互毁灭。 224.人们将从他们的金属飞行器中投掷重型导弹，并将它们投向陆地和城市。 225.火焰、灼热、炽热和强大的死亡风暴将从导弹中爆发，燃烧和摧毁世界，几无幸免。 226.生命之矿物将被放入导弹中，从而点燃死亡之火、毁灭性风暴、造成炽热和耀眼亮光的侵袭。 227.在那时，若无来自天空的儿女和新时代的先知出来制止人类毁灭的疯狂，诚然，没有一个人类会幸存。 228.但是不会由来自天空的儿女们以他们干预的方式发出停止的命令，因为他们只会通过思想引发一种约束的命令，以使人类不察觉，从而不会造成太多破坏，这样一些人类将幸存下来，生命可以再次生生不息。 229.但也会有先知，他在精神上非常强大，因此他也通过他的思想力量来履行他的职责，同时也通过他的言辞、真相的教导以及他的忠告和其他手段来履行，这些手段仍然必须被隐藏起来，未能被人类未开化的智力所理解。 230.新时代的先知将是那个时代最重要的力量，而许多事情对人类来说还是一个秘密，同样，造物的能量在那个时候仍将是人类的一个秘密。 因此，我们被告知，遵循造物教导的理解者可以并且应该运用他们的思想和精神的力量，帮助减轻全面的毁灭，并确保人类继续在地球上生存。《OM》继续. . . 231.在那个时候，先知既不会找到宁静也不会找到安逸，经常为人类的事而操心，无论是白天还是黑夜，无论是醒着还是睡着，正如智慧之王（译者：JHWH 一种对拥有高度智慧和渊博知识的人的称呼，但绝对不是神，而整个宇宙都没有神的存在）所说的，他难以有片刻的安睡和安宁。 232.他将成为一位先知，将完成许多工作，白天和黑夜都不知疲倦，他的一生也将如此，没有任何先知能像他一样。（译者：他已经写成80余本书籍，他书籍的内容涵盖了人类应该知道的所有秘密，包括各行各业的科技，哲学，心理精神学等和宏大的历史，还在日以继夜地书写中。） 233.在那个时候，人类将不明白先知看似轻松地行走或疲倦地坐下时，其实他完成了艰苦的工作，因为他的工作始终是急迫的，就像他的劳作一样，也是通过他的精神力量和思考来完成的。 234.新时代的先知将是谁？他预防了许多邪恶、痛苦、苦难，以及最严重的毁灭和灭绝，而来自天空的儿女们却对人类保持隐形或半隐形，协同先知一起通过他们的思想和精神的力量提供帮助。 235.确实，在那个时候，毁灭将不会设定有限值，因此，那时的恶劣将超出人类智慧所能理解的范围。 236.当地球上的人类世代达到五亿人的十倍时，这种情况就会发生并得以成为现实，其中有两部分人将被消灭和杀害，如果他们没有朝着真实的方向改变，也没有遵循智慧的忠告。 239.在那个时候，将会有许多虚假的顾问、虚假的宣道者和虚假的先知出现，以至于人类不再知道谁才是真正的先知，在哪里可以找到他。 240.然而，真正正直和真实地寻求的人将找到先知，并聚集在他身边，如果他们前往地球北部的土地，在那里将存在一个小国家长时间的和平，直到大毁灭来临之前，那个小国家的和平将被毁灭所笼罩。 245.但是在那个时候真正的先知会存在，但他会让自己被（少数人）认出来，这样就不需要被广泛认识，他待在暗处，也就无需走入大众的目光中。（译者：他从不需要人类对他膜拜与顺从，他不需要名与利，只希望人类理性思考，为自己创造和平与美好可持续的未来） 246.确实，规则如此规定，也将如此实施。 247.闪电从日出处发出，直至日落的余光中闪耀，来自天空的儿女们也将如此到来，当他们出现时，那个时代的先知也将再世而来，并开展他的工作。 248.那时来自天空的儿女们的出现将会像人所见的闪电一样，转瞬即逝，他们咏唱之光（指光船）在天空中飞舞，却又瞬间即逝，就像闪电或不当的计谋一样，但实际上并非如此。 249.在地球上将会有来自天空的儿女们，由他们的智慧之王（JHWH）引领，他也将是地球上人类的智慧之王（JHWH），然而他们将保持隐秘，不能显露自己，在干预工作中只能采取受约束的行动，因为法则、命令和戒律如此规定。 250.因此，人在任何时候，包括新时代，都应该听取真实的声音，也要听取先知的真实话语，这样他们就不会被误导，不会轻信假先知、假奇迹工作者、假传道者和假顾问，因为确实，尸体所在之处，秃鹰就聚集在那里，同样，一个真正的先知会不经意地吸引所有的假先知、说谎者、神迹工作者、传道者和虚假的顾问。 251.如果那个遥远时代的衰落来临，如果人类不改变自己的思维、努力的方向和行动以符合真实，那么将会有巨大的苦难，毁灭也将占据所有生命两大主题。（译者：这样的告诫出于因果关系，而非圣经及各种信仰中的惩罚，若人类沉迷于宗教的虚假妄想中，敌视不同信仰和意识形态的人，那么战争是不可避免的。） 252.但是在灾难发生后不久，毁灭就会爆发，将会是可怕的毁灭和带来大量死亡的世界大火，太阳也会变暗，月亮失去光辉，因为空气中漂浮着大量细小的尘土和致命的无形云团（译者：可能指核辐射）。 253.天上的力量开始动摇，许多小星星带着闪亮的尾巴将从天上掉落。（译者：可能指阿波菲斯，已被NASA 探测到的小型陨石，将在2029年掠过地球上空，在2036年冲向地球，昂宿星人已经在二十年前向某些科学家发出警告，并给出几个可行的解决方案。） 254.地球因人类的可怕力量而使地球偏离围绕太阳的轨道，因此地球将在新的轨道旋转。（译者：二战期间，美国在日本投下的氢弹和核弹已经使得地球的轨道发生轻微偏离，只是人类科学家还未能准确计算，或者出于某种原因保持秘密。）255.实在，天空的大气层将被人类无理地燃烧所扰乱，人类将生活在贪婪、权力、狂热和对生命矿物（各种元素）的滥用之中。 256.从现在开始，天空中将出现一个标志，从现在开始，地球上的人类将大叫，真正看到并认识到在云层中，来自天空之子女们的咏唱之光（光船），在白天和黑夜，他们将携带巨大的力量而来，这只因人类的荒谬。 257.但目前尚不确定远方旅行者的行动将会是什么（译者：可能指来自外星的种族多种多样，带着不同的目的而来地球），他们是否会对地球人的荒谬行为进行评判，或者他们只是观察者，因为其中一些人并不属于智慧之王的理解者。 258.因此，在那个时候，可能发生这样的事件：来自天空的儿女们将受到一个陌生的智慧之王的管辖（译者：可能指吉萨智能人，他们的远古祖先也就是昂宿星人的远古祖先，吉萨智能人对人类充满仇恨，这段历史比一匹布更长，跨越好几万年，可参阅接触报告,部分接触报告中文版saalome.org 英文版futureofmankind.co.uk），他并非为地球上的人类世代所任命，通过他的代表宣判惩罚地球人类的所有暴力行为。 259.因此，地球上的人类可能会受到来自宇宙深处的奇怪的智慧之王（译者：可能指吉萨智能人）及其追随者的暴力行为的影响，这是因为人类的荒谬行为不仅危及自己的世界，还危及太空中的其他世界。 260.诚然，人类应当感谢造物赐予生命，这是万物真正的生命，因此，必须遵守造物的法则和戒律。 261.因此，将对那个时代的人们说：‘如果他们都看到了真正预言的事情，他们就会知道真实预言的实现时间已经临近。 262.天地将会消逝，宇宙也将消失；但真实的话语永不会消逝，因为它们是造物的真实话语。 263.实际上，关于一切预言将会实现的日期和时间，没有人知道，包括来自天空的儿女们和先知们也不知道，所以这将会是早晚的事，取决于地球人类的思考、努力和行动的价值（理性的思考才能为人类创造和平未来）。 264.因此，这是智慧之王及其来自天空的儿女的预言，因此，我忠实地向你们，人类，在当前时期并根据我的最大能力重复这一点。 摘录结束。 非官方英文翻译以及非官方中文翻译，英文译者：汉斯·乔治·兰岑多夫尔（Hans Georg Lanzendorfer）造物教导符号可以帮助引导你的思绪朝向地球和平。以下是一些图案。 左：升腾的爱 (Emporschwebende Liebe) 中：世界和平 (Bestehender Weltfrieden) 右：和平 (Frieden)","categories":[],"tags":[]},{"title":"无惧怪物，因为他们的时代终将结束","slug":"无惧怪物，因为他们的时代终将结束","date":"2024-10-16T03:06:59.000Z","updated":"2024-10-30T07:24:21.901Z","comments":true,"path":"2024/10/16/无惧怪物，因为他们的时代终将结束/","permalink":"https://beamshipfly.com/2024/10/16/%E6%97%A0%E6%83%A7%E6%80%AA%E7%89%A9%EF%BC%8C%E5%9B%A0%E4%B8%BA%E4%BB%96%E4%BB%AC%E7%9A%84%E6%97%B6%E4%BB%A3%E7%BB%88%E5%B0%86%E7%BB%93%E6%9D%9F/","excerpt":"","text":"作者：迈克尔-霍恩 （Michael Horn） 2024年10月16日 211. 他的土地以色列，如预言所说，将在遥远的未来被东方国家通过战争和死亡消灭，当来自东方的战士们无情地踏在以色列人的血泊中时 因与果无法被欺骗或愚弄 在美国，批评以色列或其支持者经常称之为“可怜的以色列”是一个非常敏感且通常不可触及的话题之一。以色列从美国获得了数十亿美元的无偿“贷款”，其中大部分用于发展核武器（据信目前拥有大约200枚核武器），因此以色列再次成为重大冲突的中心。 然而，以色列在与周围愤怒的敌人搏斗中为生存而奋斗的想法是传奇故事的素材，任何敢于质疑这些传奇的人往往会被轻蔑地称为反犹太主义者或犹太人憎恨者（我也被称为这两者）。 正如现在人尽皆知，除了那些被麻醉、自欺欺人的宗教原教旨主义者之外，传说和现实正在变得越来越不同。对黎巴嫩及其平民人口的长期计划、不成比例和典型的残酷袭击只是即将发生的事情的一个微光，如果这个小小的恐怖主义国家继续被允许按照其方式行事，那么更多的事情将会发生。不幸的是，太多的“正派敬畏上帝的美国人”已经从Kool-Aid（一个儿童甜味饮料的品牌）水龙头中喝了大量的水，甚至称自己为“敬畏上帝”，这个假定的特质有其起源和可怕的内涵，有其好的（实质上相当邪恶的）理由，只要读一读《旧约圣经》就会清楚地看到这点。 当然，真主教极端分子和恐怖分子组织真主党、哈马斯和基地组织正在利用目前的局势升级暴力，并将世界推向一个难以理解的第三次世界大战的灾难性境地，正如最近迈尔与几位昂宿星人之间的接触对话的非官方翻译（指把接触报告由德语翻译成英语为非官方认可）所显示的那样。 必须强调的是，相互停火协议不能仅仅是暂时的、表面的政治姿态，而必须是真实的、持续的，并且在国际上得到执行的停战状态。这篇文章是在18年前的2006年发表的，标题是《以色列加速了自己毁灭的时刻》 Israel Hastens the Hour of Her Own Destruction，那时和现在的主要区别在于总统的名字……以及难以形容的残暴和蓄意的种族灭绝的增加。以下是从第425到第430次接触和第150次接触中的一些仍然非常必要的摘录。这些接触的修正翻译可以在 here这里找到并阅读完整的内容。 • 事实上，要停止全球战争疯狂只有一种可能性，那就是根据亨诺克（Henok）的原则，创建一个全球性的多国部队，为和平而战，服从于一个纯粹的和平政府，其中没有任何贪权者拥有任何权力。 • 事实上，通过国家权力的愚蠢会议来解决和平、打击恐怖主义和人类福祉问题是行不通的，因为基本上正是这些国家自己策划了对地球的恐怖、死亡、破坏和毁灭，并将其传播到全球。 • 这是因为人类自己，作为个体和整个人类，决定并导致其命运的每一个细微之处，并且随后只有自己，完全独自，能够并且必须给自己带来每一种必要的帮助。 • 这是因为人类自己，完全独自 - 没有任何神明、天使、圣者等 - 在自己内部创造他的思想和感情，并为自己采取行为，随后他自己在每一个方面对每一件事情负责，因此，他自己决定其命运，无论是在个体人类还是整个人类方面。如果地球上的人最终摆脱宗教和教派的妄想信仰，转向自我对所有事物负责的真实状态，那么人类将迅速变得更好。 • 我没有找到可以联系的权威人士，我可以向他解释一支为和平而战的多国部队的意义、建设和功能以及来龙去脉。 • 如果敌对的以色列和阿拉伯国家，以及全球的伊斯兰信徒和犹太信徒，以及他们的追随者，不改变彼此之间的行为和行动，不消除他们之间的相互仇恨和杀戮行为，在可预见的时间内，不为和平共存的利益而做出改变，那么（第三次世界大战）预言实际上仍然可能会实现。 • 每一个知晓这些事实的人，因此也知晓真相，却对此保持沉默，都会使自己对所有因政治、军事、宗教、宗派、战争、犯罪和恐怖行为而导致死亡或受伤的人们负有不可推卸的责任和犯罪的罪责。 • 中立性意味着在承担责任方面积极行动，公开指出和谴责现实存在的事实以及所有统治世界的人的错误行为，涉及所有执行命令的手下和惟命是从者，无论是通过战争、恐怖主义或其他不人道的方式。 • 沉默永远不与中立相容，因为中立要求战争、恐怖、破坏、谋杀、酷刑、错误的惩罚命令和强奸等实际事实必须公开明确地为大众所知，而且必须针对所有缔约方和个人。 • 沉默者不仅懦弱和不中立，而且绝对不负责任。 • 然而，关于真主党，同样需要说的是，他们的火箭袭击与以色列军队一样，同样以犯罪方式行事，因为即使这个所谓的自由组织没有像以色列侵略者那样以恐怖的规模杀害无辜的人类，但他们也通过他们的火箭袭击谋杀无辜的人类。 • 此外，所有阿拉伯和其他伊斯兰国家的阿拉伯人对以色列的仇恨自然而然地不断增长，最终可能导致以色列仍然遭到联合阿拉伯武装部队的攻击，被夷为平地。 • 211. 他的土地以色列，如预言所说，将在遥远的未来被东方国家通过战争和死亡消灭，当来自东方的战士们无情地踏在以色列人的血泊中。 • 212. 这一切都是因为世界所有政府的领导人和地球上许多国家的人民一样盲目和懦弱，无法促使停止以色列的政客和罪犯政客以犯罪和谋杀的方式吸取人类的鲜血。 当然，接触报告中充满了智慧的建议和见解。我们当然也应该提到像凯特琳·约翰斯通Caitlin Johnstone、克里斯·赫奇斯Chris Hedges等勇敢直言不讳的记者所报道的内容，他们谈论了以色列得到美国支持的种族灭绝和恐怖行为。让我们记住... 因与果无法被欺骗或愚弄 请参阅： 随着时间的流逝（第四部分） As the Time Fulfills (Part4) 挥舞虚假的旗帜 Waving the…False Flag 信仰的致命缺陷 The Fatal Flaws of Faith and Belief 和平之承诺 The Promise of Peace 关于反犹太主义： CR 895：美国的霸权：邪恶、谋杀和犯罪毁灭人类生命及其他罪行 CR 895: America’s Hegemony: Evil, Murderous and Criminal Destruction of Human Life and Other Crimes CR 881：有关十字架钉死之真相 CR 881: The Truth about the Crucifixion CR 876：在生活中获得的最明智的智慧 CR 876: Lessons in Life from the Wisest of the Wise CR 868：世界范围内犹太仇恨迅速发展…美国和德国纳粹应负责任 CR 868: Jew-hatred Flourishing Worldwide…America & German Nazis to Blame 塔木德 曼纽尔 The Talmud Jmmanuel","categories":[],"tags":[]},{"title":"温德尔-史蒂文斯格鲁姆湖案件之谜进一步揭开","slug":"温德尔-史蒂文斯格鲁姆湖案件之谜进一步揭开","date":"2024-08-14T11:06:59.000Z","updated":"2024-10-29T09:20:49.256Z","comments":true,"path":"2024/08/14/温德尔-史蒂文斯格鲁姆湖案件之谜进一步揭开/","permalink":"https://beamshipfly.com/2024/08/14/%E6%B8%A9%E5%BE%B7%E5%B0%94-%E5%8F%B2%E8%92%82%E6%96%87%E6%96%AF%E6%A0%BC%E9%B2%81%E5%A7%86%E6%B9%96%E6%A1%88%E4%BB%B6%E4%B9%8B%E8%B0%9C%E8%BF%9B%E4%B8%80%E6%AD%A5%E6%8F%AD%E5%BC%80/","excerpt":"","text":"我们有着无尽的渴望，永远驱使我们追求知识和智慧。当我们在这个美丽的蓝色星球上穿行宇宙时，我们应该记住旅程和目的地同样重要。我们共同的旅程为目的地做准备，而造物能量的激励脉冲则帮助我们沿着进化的道路前行。 温德尔·史蒂文斯（Wendelle Stevens）的格鲁姆湖（Groom Lake）之谜起初只是一个小小的好奇，却演变成了一次全面的调查。虽然有些人认为不再值得研究，但我却无法忘记它或将其搁置。温德尔会希望我们找到真相，无论结果如何。 让我们从结尾开始，也就是说，让我们从第一架也是唯一一架隐形F-117A（战斗机）退役时开始。第一架F-117A，型号79-10780，又称为蝎子1号 - 最终安息在内华达州内利斯空军基地入口处的内利斯大道上的一个底座展示上。它于1992年5月16日展出。它是第一架F-117夜鹰成为领空守护者的飞机。 这架隐形战斗机是唯一一架采用3色沙漠迷彩涂装的型号。它在1981年的前十次试飞后被重新喷涂成浅灰色。最终它被喷涂成黑色，并自1992年以来一直坐落在展示柱上。它是5架测试和开发型号中的第一架。第一架生产型号是S/N 80-0785，于1982年交付，并于1983年10月实现了作战能力。 时间之谜 几个月前，我得知温德尔·史蒂文斯在90年代中期至晚期出售了两张照片。关于这些图片的细节很少，但这些照片被温德尔·史蒂文斯作为他的UFO收藏的一部分出售或发布。据我们所知，至少有一个人实际上从温德尔·史蒂文斯那里获得了这两张照片。这些照片从未被广泛传播，但正如您将在下面看到的，温德尔的手写字出现在背面，提供了有关事件的日期和地点的信息。据称，这些照片是由一位“匿名居民”在1994年12月在佛罗里达州彭萨科拉（Pensacola, Florida）拍摄的。 这些信息乍看起来令人困惑，但证据表明所谓的日期是不可能的，因此也是不合逻辑的。我们必须问自己，这是否温德尔为了遵守承诺，与雅丝珂（Asket，一位女性外星人，她的外形及背景等细节可以参阅比利·迈尔的接触报告）在格鲁姆湖的旅行必须保持沉默而做出的努力。我们需要考虑雅丝珂（Asket）是否在事件发生之前告知温德尔所有事情。她作为一个时间旅行者，她可以获得未来事件的知识，这反过来可能导致一个需要数年时间才能解决的情景。我们无法向温德尔提出这些问题，但我们可以检查证据并揭示事实，以使完整的画面最终呈现出来。如果雅丝珂（Asket）和温德尔要毁掉所有的录像和照片，他们为什么要置自己于危险之中并付出如此大的努力呢？这并不是说这件事没有发生，但仍然令人困惑。雅丝珂（Asket）有能力预见未来，看到温德尔在旅行之前是否处于危险之中。他将照片藏在某处直到他不再受到所处周边环境的伤害（指人为的不利事态），这更有道理。我们所知道的一切都指向帕塔（Ptaah，一位男性外星人，他的外形及背景等细节可以参阅比利·迈尔的接触报告）在接触报告758章中所阐述的事实。这些事实经由一系列深入分析而被确认。 帕塔（Ptaah）： 86. 雅丝珂（Asket）还告诉我，她已经把即将进行的一次关于一种名为F 117A的秘密新型战斗机的秘密试飞的日期和地点交给了温德尔·史蒂文斯，这次试飞将于1981年6月在一个名为“格鲁姆湖”的地区进行。 87. 这说服他在他们的帮助下进入该地区并保持隐蔽，然后，在试飞进行时，冒着生命危险拍摄大量照片。 88. 如果他被守卫整个该区域的众多卫兵注意到，那么，正如雅丝珂（Asket）所说，他将立即被击毙而不被警告。 89. 此外，当我谈到一架战斗机的照片时，我想问你在所谓的迈温克尔（Maiwinkel）发生了什么事情，那里也拍摄了类似的照片，当时我的女儿善雅诗（Semjase，一位女性外星人）和她的飞船被瑞士空军的一架战斗机追赶，这对我女儿来说有特殊意义，正如她提到的那样… 随着这个简短的声明 - 在那里也拍摄了类似的照片 - 我们知道F-117的照片确实被拍摄了。 1994年的照片 在左边和中间，这里有两张不明飞行物与F-117夜鹰隐形战斗机的照片。在右边，我们有第一张照片的背面。根据温德尔在照片背面的注释，这次飞行据称发生在佛罗里达州彭萨科拉的海湾微风地区。该地区靠近彭萨科拉美国海军航空站，那里是美国海军、蓝天使和海军飞行员最初的训练指挥部。 迈克尔·霍恩（Michael Horn）在犹他州莫阿布（Moab）发现的照片 在左侧和中间，我们看到了全尺寸的图像。这些显然是同一物体的照片，据称是1994年的照片。在迈克尔的照片中，我们可以看到陈旧变形的印刷品的底部边缘。我们还可以看到左侧照片上的相机闪光造成的反光。这种反光在1994年的照片上并没有出现，这很可能是由于裁剪。迈克尔·霍恩发现的照片是较旧印刷品的复制品。温德尔·史蒂文斯或其他人将较旧的照片摆放在桌子或地板上，并拍摄了这些印刷品的新照片。根据比利·迈尔在接触报告877章中的说法，温德尔·史蒂文斯销毁了原始印刷品，因为它们“太危险”。 在右侧，我们看到了一张照片的背面。我们从柯达照片专家那里得知，迈克尔的照片是在与1980年代的胶卷房一致的照片纸上冲洗出来的。 根据照片背面的数字显示，照片在冲洗时在冲晒房里增加了明亮度，但几乎没有颜色校正（即使放大后也很难读取）。编号规范与1980年代商业冲晒暗房一致 - 进一步排除了在后期篡改的可能性。这些地方通常使用自动暗房机器。 胶片的ISO和相机的快门速度将非常有用，因为两个物体看起来相对清晰，但是在喷气机上可以看到一些运动模糊。 如果我不得不作证，我会说这张照片显示了一个三维物体位于观看者和喷气机之间，在快门按下时存在的。 最诚挚的问候， 泽维尔（Xavier） 温德尔·史蒂文斯是如何在1994年拍摄的照片中拥有在1980年代冲洗的照片的呢？ 据称1994年的照片是在更新版本的柯达照片纸上冲洗的。它们的质量比上世纪80年代的图像要差。任何指向较旧印刷品边缘的线索都是从1994年的照片中所见。在照片和数字取证对公众来说仍处于萌芽阶段的时候，人们曾质疑这些照片是否确实是在佛罗里达的海上拍摄的。靠肉眼判断，这是非常可信的。事实上，与佛罗里达州彭萨科拉市的相似之处非常显著。 温德尔·史蒂文斯是不是伪造或隐瞒日期和地点，以转移美国追踪者的注意力？拥有来自机密和绝密军事基地的照片肯定会让温德尔陷入比监狱更可怕的困境。 温德尔·史蒂文斯是否拍摄了1994年的照片，以消除任何旧印记的证据？ 图像分辨率是否降低以隐藏真实位置？ 让我们进一步研究为什么1994年的日期是不可能的。简单的答案是，我们知道温德尔照片中的喷气机采用了三色沙漠迷彩涂装。这种迷彩模型在1994年并不存在。它在1992年已经被喷成黑色，退役，并悬挂在展示柱上。它只有在内华达州格鲁姆湖进行试飞时才采用迷彩涂装。在1981年的前十次试飞后，它被喷成浅灰色。 温德尔·史蒂文斯是如何获得首架F-117预生产型的照片的？ 温德尔·史蒂文斯是如何获得只能在内华达州格鲁姆湖（也称为51区）内拍摄的照片的？ 让我们来看看佛罗里达州彭萨科拉的海湾风景区。 并不需要花费太多精力就能看出惊人的相似之处。这相当引人注目和令人叹为观止。由于我没有关于这件事向温德尔询问，我只能依靠证据。 乍看之下，这个地点非常类似于佛罗里达州彭萨科拉的海湾微风地区。仔细审视后，就很难看出相似之处。 你也会注意到，我能够让温德尔的照片更加清晰。这可能有一个非常简单的原因。 比利： 现在可以说的是，他在51区拍摄的照片和胶卷影片是用我的相机拍摄的，我把相机借给了他，我也负责冲洗幻灯片和胶卷，因为他在美国冲洗这些东西太“危险”了。这些幻灯片和胶卷对他来说也太“危险”了，这就是为什么雅丝珂（Asket）和我建议他不要公开这些照片和胶卷影片，之后他最终在雅丝珂（Asket）和我的面前销毁了它们。 -接触报告877章 比利的相机被固定在无限远。无限远对焦允许镜头对准远处的物体进行对焦。到达相机传感器的光线基本上是平行的。这最大程度地减少了模糊，并导致大部分画面都处于对焦状态。即使是一台老相机，山脉的清晰度也令人印象深刻。 在任何欺诈或恶作剧的指控之前，必须回答太多问题。如果这是一个恶作剧，我想给恶作剧者一个A+。这也意味着除了雅丝珂（Asket）和温德尔之外，还有其他人知道未来。 必须回答的问题： 1. 温德尔·史蒂文斯如何获得了1981年第一架F-117预生产机型的照片？ 2. 温德尔·史蒂文斯如何获得只能在内华达州格鲁姆湖（又名51区）内拍摄的照片？ 3. 如果这些照片是1994年拍摄的，温德尔·史蒂文斯如何拥有在1980年代冲洗的照片？ 4. 温德尔·史蒂文斯是否伪造或隐瞒日期和地点，以躲避美国的追踪者？ 5. 温德尔·史蒂文斯是否拍摄旧照片，把图像保留在1994年的照片中，以删除任何旧照片的证据？ 6. 图像分辨率是否降低以隐藏真实位置？ 我不知道我们是否会得到所有这些问题的答案，但在我们得到答案之前，这个案件将始终悬而未决。我认为简单的答案是外星人帮助并指导了温德尔。 “当你排除了不可能的，无论剩下什么，无论多么不可思议，都必须是真相。”-《福尔摩斯探案集》的作者柯南·道尔 尽管这篇文章已经在进行数月的研究，但最近迈克尔·福格特兰德（Michael Voigtländer）发布的FIGU（关注宇宙万象自由协会）视频促使我完成这项工作。您可以在下面观看他的视频。此外，我们也很想看看迈克尔的研究。 对YouTube视频的回应： 以下信息是对这个充斥着谬误的、4分钟的视频的回应，这个视频是一个可怜的、不专业的、缺乏有用的事实信息和/或可靠的证据，仅依赖于模糊的猜测、信仰和假设： 以下信息已被确认为准确的，除非提供可信的相反证据，否则应被视为明确的： 1. 所谈论的照片，是由温德尔·史蒂文斯拍摄，他是比利·迈尔接触案件的主要调查员，其中包含了一架未经修改的美国隐形F117 A飞机的照片，以及一架未知的飞行器（UFO）。 2. 这架飞机已被绝对确认为1981年6月18日由试飞员哈尔·法利（Hal Farley）驾驶的那架飞机。 3. 这些信息证实并符合2020年11月26日，由昴宿星人帕塔（Ptaah）提供的信息，这是在照片被发现并发送给FIGU（关注宇宙万象自由协会）一个月后。 帕塔（Ptaah）： 86. 雅丝珂（Asket）还告诉我，她已经把即将进行的一次秘密试飞的日期和地点交给了温德尔·史蒂文斯，这次试飞涉及一种名为F 117A的秘密新型战斗机，将于1981年6月在一个名为“格鲁姆湖”的地区进行。 87. 这说服他在他们的帮助下进入该地区并保持隐藏，然后，在试飞进行时，冒着生命危险拍摄大量照片。 88. 如果他被守卫这整个区域的众多卫兵注意到，那么，正如雅丝珂（Asket）所说，他将立即被击毙而无需警示。 （注：据我们所知，帕塔Ptaah并没有收回他的声明。） 4. 通过放大图像，飞机被揭示为不是黑色的，而是涂有迷彩，与1981年曾被涂有迷彩并飞行的唯一一架F117 A的图像相匹配。 5. 马特·奈特（Matt Knight）和哈尔·法利（Hal Farley）之间进行了交流，后者确认他确实驾驶了这架飞机。 6. 这架飞机于1992年5月16日退役，不再使用，自那时起一直展示在内华达州内利斯空军基地，因此在1994年没有被拍摄飞行的照片。 7. 我们手中照片背面的柯达处理代码证实它们是在上世纪80年代处理/印刷的，根据柯达公司的前专家证实。 以上信息/证据足以： 1. 使1994年的照片与这些史无前例的1981年照片的真实历史重要性无关。 2. 驳斥这些1981年照片是“伪造”的说法。 3. 将它们拍摄地点的问题转为次要，对1981年照片的真实性没有任何影响，有关照片的拍摄地点一旦达成一致意见，情况也是如此。 我们知道比利·迈尔的经过验证的UFO照片、影片、视频等在这个案例中不再是最重要的证据。我们也知道，尽管它们的重要性已经被淡化，比利·迈尔最近在这个频道上接受了采访，讨论并提供了关于他在《照片发明册》中的许多照片的有趣细节。 因此，由一位授权的FIGU（关注宇宙万象自由协会）成员在这个频道上重新提起了UFO照片的话题，1981年的照片受到质疑指控，以及我们的角色是验证它们，我们觉得有必要澄清事实，并引起人们对证据的无可辩驳的真实性的注意。 再次强调，如果有任何与我们的发现相矛盾的已确立事实出现，我们将进行任何必要的更正。 关于这个正在进行中的案件的完整研究，请参阅： 比利·迈尔、时间旅行和格鲁姆湖美国的未来存在取决于国会承认UFO隐形战斗机照片温德尔·史蒂文斯和格鲁姆湖的秘密未来是否证明了过去？真相不会被埋藏更接近真相：时间旅行者留下线索时光扭曲：时间旅行的令人信服的证据","categories":[],"tags":[]},{"title":"被背叛的人类 科学家们在调查比利-迈尔的 UFO 接触案件中无所作为","slug":"被背叛的人类 科学家们在调查比利-迈尔的 UFO 接触案件中无所作为","date":"2024-07-09T11:06:59.000Z","updated":"2024-10-29T08:09:55.706Z","comments":true,"path":"2024/07/09/被背叛的人类 科学家们在调查比利-迈尔的 UFO 接触案件中无所作为/","permalink":"https://beamshipfly.com/2024/07/09/%E8%A2%AB%E8%83%8C%E5%8F%9B%E7%9A%84%E4%BA%BA%E7%B1%BB%20%E7%A7%91%E5%AD%A6%E5%AE%B6%E4%BB%AC%E5%9C%A8%E8%B0%83%E6%9F%A5%E6%AF%94%E5%88%A9-%E8%BF%88%E5%B0%94%E7%9A%84%20UFO%20%E6%8E%A5%E8%A7%A6%E6%A1%88%E4%BB%B6%E4%B8%AD%E6%97%A0%E6%89%80%E4%BD%9C%E4%B8%BA/","excerpt":"","text":"由迈克尔-霍恩（Michael Horn）撰写 2024年7月9日 如果科学家拥有专业精神、诚信和勇气，他们本可以利用他们常常不应得的显赫地位和声誉，引领人类通往光明未来之路。 在12年前，我发表了这篇文章： 关于试图谈论……UFO的两个问题示例 我当时对UFO学领域的人所说的话，今天仍然和当时一样准确：“另一个更具破坏性的对手可以在所谓的UFO社区中找到，更准确地说是“UFO产业”，这是一个基本上以利润为动机的、自私自利的各种团体、自封的“接触者”、各种江湖骗子和“被绑架者”，以及那些专门从事UFO、超自然现象等领域报道的人。上述人群几乎没有提供任何实际、可验证、独特有价值的内容，这不仅没有阻止这场骗局，而且几乎可以确保那些跟风的人会取得一定程度的成功。” 这也是十多年前，我在亚利桑那州立大学展示我的电影《他们听见了吗？》的提议，结果是更多关于上述“问题”的证据： 宇宙在大学里没有位置 The Universe Has no Place in the University ASU天文俱乐部撤回展示UFO影片的提议 ASU Astronomy Club Retracts Offer to Show UFO Film 大学选择卡通片而不是UFO案例的证据 University Chooses Looney Tunes over UFO Case Proof 我向ASU进行外展是在我于香港的演讲两年后，香港那次演讲是由我的朋友Savio Chan安排的。 我深刻的体会之一是年轻的中国学生的智慧、兴趣和专注程度，他们提出的问题反映出对信息的关注和理解程度远远超过我们看到的美国学生，以及大多数所谓的“UFO研究者”。如果他们代表了学生和教育系统的整体素质，很容易看出为什么中国将超越美国成为下一个超级大国。 开放思维的怀疑者 2015年，我在北亚利桑那大学做了两次演讲，多亏了一位怀疑但开放思维的教授，已故的斯科特·安特斯（Scott Antes）： 当真相胜利时，怀疑结出好果实 Skepticism Bears Good Fruit When Truth Prevails 2020年，在我向安特斯教授的课堂做演讲五年后，这些自称处于前沿的科学家仍在讨论关于寻找外星人等的推测性、理论性概念。在2012年，其中一位所谓的专家保罗·戴维斯（Paul Davies）已经通过他的公关人员回应了我单独提出的，在超越中心（The Beyond Center）展示迈尔材料的提议，以下是来自公关人员的回应信件： “我与保罗·戴维斯讨论了您的请求，他要求我转达他的歉意。他的兴趣和专长并不涉及这个领域。” 我已经写了关于我努力向SETI（搜寻外地文明计划）提供最终找到外星智慧证据的文章，以及外星智慧生命与比利·迈尔长达数十年的联系，我也把这些资料发送给了他们。显然，这是另一个骗子组织，致力于以任何代价维持业务，毫无疑问，这包括压制所有科学和人类历史中最重要的发现和证据。当然，在伟大的美国传统中，人们的自私自利和骗钱的行当远比真实事实重要。 我在努力将比利-迈尔的材料呈现给科学家们的所有时间里学到的一件事是，我所接触到的人明显存在的先入为主的想法，这些先入为主的想法驱使他们甚至考虑有没有“官方”认可、背书、资格等的信息。他们缺乏独创性，没有真正客观的批判性思维，没有对呈现给他们的证据在明亮处查看。 这种封闭思维和唯利是图的典型例子是像埃里克·温斯坦和莱克斯·弗里德曼（Eric Weinstein and Lex Fridman）这样的热门“砖家”。弗里德曼采访了每一个可能的——有资格的——“UFO专家”，但没有一个人提供任何证据、重要研究等。 在长期接触这些所谓的道德、专业和寻求事实的个人时，我自己的理想主义基本上在某个时刻就被切底击垮了。虽然我个人非常难过，因为真相是如此容易辨别和确定，但要摆脱个人的自怜，只需要反思一下迈尔和昂宿星人（the Plejaren）为了长时间试图改变那些愚蠢地球人类的意识所经历的一切。特别是这些可悲的、装模作样的“科学家”，他们本应该简单地将科学方法应用于被呈现给他们的东西，而不是他们自己毫无价值的自我中心、唯利是图的优先事项。 我们被赋予了未来生存的钥匙。当然，宗教、政治、军事、媒体和企业利益方面都遭遇到了预料之中的巨大阻力。 但在人类历史上最大的背叛者当中，科学家们也扮演着重要角色，如果他们拥有专业精神、诚信和勇气，本可以利用他们常常不应得的声望和声誉引领人类通往光明未来之路。 参见： 怀疑论者雷·海曼看到比利·迈尔的UFO照片 Skeptic Ray Hyman Sees Billy Meier UFO Photos 康尼什博士，比利·迈尔30年前揭示了这一点 Dr. Cornish, Billy Meier Revealed It 30 Y","categories":[],"tags":[]},{"title":"哈森伯尔（Hasenböl）不可复制的UFO胶卷！","slug":"哈森伯尔（Hasenbol）不可复制的UFO胶卷！","date":"2023-07-27T11:21:35.000Z","updated":"2024-10-29T10:24:15.835Z","comments":true,"path":"2023/07/27/哈森伯尔（Hasenbol）不可复制的UFO胶卷！/","permalink":"https://beamshipfly.com/2023/07/27/%E5%93%88%E6%A3%AE%E4%BC%AF%E5%B0%94%EF%BC%88Hasenbol%EF%BC%89%E4%B8%8D%E5%8F%AF%E5%A4%8D%E5%88%B6%E7%9A%84UFO%E8%83%B6%E5%8D%B7%EF%BC%81/","excerpt":"","text":"比利·迈尔证据的隐瞒比利·迈尔的证据不会在美国政府的“UFO 听证会”上展示，因为迈尔的证据以及他预言准确的科学信息破坏了虚构的“邪恶外星人威胁”谎言。 继梅丽莎·大崎（Melissa Osaki）的文章《哈森伯尔骗局理论被揭穿！》之后，这里有一些关于迈尔于 1979 年 3 月 29 日拍摄的 30 多张 UFO 照片的进一步信息，以及迈尔当天拍摄的令人惊叹的、至今仍无法复制的35 毫米胶卷。 比利·迈尔证据的缺席 比利·迈尔的证据不会在美国政府的“UFO 听证会”上展示，因为迈尔的证据以及他预言准确的科学信息破坏了虚构的“邪恶外星人威胁”谎言。因此，正如我一开始所预料的那样，以及我对先前听证会的准确预测，关于历史上前所未有的隐形飞碟照片，同样严格的审查制度仍然存在，这仅仅是为了使美国人保持不知情，而他们在这方面表现得非常配合。 14 年前的哈森伯尔照片的更多信息 最近对迈尔的哈森伯尔照片进行的分析显示它们的真实性 最终证明迈尔的 UFO 照片是真实的！ 另请参阅： “美国正面临威胁”：傀儡政客&#x2F;蛊惑人心的政客 秘密军事UFO袭击的威胁","categories":[],"tags":[]},{"title":"揭穿哈森博尔骗局理论","slug":"揭穿哈森博尔骗局理论","date":"2023-07-23T11:05:12.000Z","updated":"2024-10-23T06:13:15.263Z","comments":true,"path":"2023/07/23/揭穿哈森博尔骗局理论/","permalink":"https://beamshipfly.com/2023/07/23/%E6%8F%AD%E7%A9%BF%E5%93%88%E6%A3%AE%E5%8D%9A%E5%B0%94%E9%AA%97%E5%B1%80%E7%90%86%E8%AE%BA/","excerpt":"","text":"树木或飞船，哪个更近? 瑞士哈森博尔-朗根贝格（Hasenböl-Langenberg），1976 年 3 月 29 日 18 时 10 分 长期以来，UFO界一直指责比利-迈尔利用悬挂在树木或其他物体前的小模型伪造UFO照片。据称，这些模型放置于离相机很近的地方，而树木和其他物体则在远处。哈森博尔 “阳光飞船 ”也不例外。他们认为迈尔精通摄影和特效，我相信他会对此会心一笑。 如果你仔细观察迈尔的照片，任何对摄影和景深有基本了解的人都应该能够很容易地推翻模型理论。Rhal Zahi、Chris Lock 等人已经完成了大量有价值的工作，模型理论已经被彻底推翻。将这些余下的图像切底分析直到最后一个假冒专家和自命不凡的人都悄然离去，这显然是一件好事。 他们总有一天会意识到，天空中的光点并不是迈尔与外星文明接触的原因。一直以来，重点都是传播造物能量的教导，确保我们在极受威胁的未来生存。 透视和光学错觉的真正大师 多年来，我明白昂宿星人（Plejaren）是真正的物体摆放和光学错觉大师。在照片中他们呈现他们光束飞船的方式着实令人惊叹。既为那些无法面对外星人绝对存在的人留下一丝怀疑，但昂宿星人做得更多。他们不仅留下怀疑的空间，而且对于那些进行研究并以逻辑思维的人来说，他们也使照片成为无可否认和铁证如山的证据。 真正的科学家和先驱学会摆脱偏见，并以中立的态度看待证据的人类。我真的很钦佩他们的工作。 照片色散 也被称为色彩色差，照片晕影是一种色彩失真，会在照片中物体边缘产生一道颜色轮廓。它经常出现在金属表面或者在光亮和暗色物体之间对比明显的情况下，比如暗色物体在明亮的蓝天前面。色差是照片中自然发生的色彩像差。由于照片编辑软件的进步，现在可以手动添加色差。 色差程序会在图像中物体边缘添加一条或多条颜色线。该程序只能勾勒出照片中已经存在的物体。如果一个物体的一部分被另一个物体遮挡，该程序无法勾勒出不可见的部分。它无法勾勒出不存在的东西。像素道出真相。 我使用的照片编辑器是Polarr Pro Photo Editor。它具有标准的专业编辑软件工具套件。 在处理照片边缘时，我喜欢反相颜色并调整亮度和对比度，为了更容易看到添加的彩色线条。下面的第一张图片已经被反相和调整，但没有添加任何色差。 点击图片查看完整分辨率 没有色差 下面的图像有一条蓝色的流苏线。较细的树枝呈绿色，树的较粗部分呈淡蓝色，右边沿有一点绿色。较深的蓝色色差轮廓在树枝和树的左侧。稍后，我们将更改轮廓颜色，并将其分解为像素，以便更好地看到实际的树枝（绿色）。 蓝色的色差轮廓已添加 以下几个图像已经放大为了更好地观察。 蓝色的边缘轮廓，绿色的线是实际的树枝。 总而言之，如果树枝在飞船的后面，船左侧边缘的蓝色线条不会是实线。线条会有明显的断裂。请记住，程序无法勾勒不存在的东西。 为什么我们看不到树枝在飞船上方的绿线？颜色简单地混合在一起，使得在淡蓝色的飞船上更难看到绿线。在这种情况下，唯一重要的线条是左侧的轮廓线。这条线不会断裂，这使得树枝在光束飞船的前面是不容置疑的事实。 像素展现什么？ 在接下来的这些图片中，我已经颠倒了边缘轮廓的颜色顺序。您会注意到实际的树仍然是绿色的，但左侧的轮廓现在是淡蓝色，树枝的底部有一个深蓝色的轮廓。在像素化的图像中，我们现在可以看到绿色的线直接穿过飞船的边缘。如果飞船是悬挂在树前并靠近相机的小模型，那么怎能如此呈现这个图像？ 这是完整尺寸的图片供参考。树的底部是最容易区分树（绿色）和边缘轮廓（正面轮廓在左侧是淡蓝色，底面轮廓在右侧是深蓝色）的地方。 正如你可能已经注意到的，很难给一棵有许多树枝的细树修剪边缘。当物体靠得很近或重叠在一起时，颜色会混合在一起或溢出到彼此之间。一些树枝非常细，以至于在某些区域像素几乎看不见。阳光的光线也会产生反射，导致各种像素看起来被白色冲淡了。然而，这根树枝处于一个完美的位置，不会受到其他树枝的过度影响。色散的效果比我最初预期的要好。这清楚地表明，飞船不是悬挂在相机附近的模型。 总会有人拒绝察看证据。他们会继续编造迈尔是骗子这类的泛泛之论。我们都见过他们的行为。现在这一点令人唏嘘，因为他们绝非严谨之人。他们的目的是欺骗大众，目的是将普罗大众引向阴谋论方向。虽然一些臭名昭著的骗徒受到金钱和贪婪的驱使，其他骗徒则具有不同的性质。他们的目的是牢牢操控迈尔资料的审查，令人类继续沉溺于愚蠢无知。有大量证据和各种独立研究人员和科学家进行的科学分析，找到真相其实对任何人来说都不难。只需稍加思考迈尔在造物能量教导中解释的一切，真相就自然水落石出。真相总会引起共鸣。谎言和欺骗只会在你的胃里引起那种翻腾的感觉。关键是学会用心辨别。","categories":[],"tags":[]},{"title":"谁是《塔木德-耶曼纽》（Talmud Jmmanuel），比利-迈尔是不是在骗人？","slug":"谁是《塔木德-耶曼纽》（Talmud Jmmanuel），比利-迈尔是不是在骗人？","date":"2019-03-17T03:06:59.000Z","updated":"2024-10-29T10:05:05.271Z","comments":true,"path":"2019/03/17/谁是《塔木德-耶曼纽》（Talmud Jmmanuel），比利-迈尔是不是在骗人？/","permalink":"https://beamshipfly.com/2019/03/17/%E8%B0%81%E6%98%AF%E3%80%8A%E5%A1%94%E6%9C%A8%E5%BE%B7-%E8%80%B6%E6%9B%BC%E7%BA%BD%E3%80%8B%EF%BC%88Talmud%20Jmmanuel%EF%BC%89%EF%BC%8C%E6%AF%94%E5%88%A9-%E8%BF%88%E5%B0%94%E6%98%AF%E4%B8%8D%E6%98%AF%E5%9C%A8%E9%AA%97%E4%BA%BA%EF%BC%9F/","excerpt":"","text":"由迈克尔-霍恩（Michael Horn）撰写 2019年3月17日 没有任何可信的证据表明 “耶稣基督 ”这个名字存在过 让我们来看看两个相似的故事，据说相隔1,964年。最为人熟知的故事是《马太福音》，出自新约圣经（NT），而较少人知的是《塔木德-耶曼纽》（Talmud Jmmanuel），由比利·迈尔（Billy Meier）于1978年首次以德语出版，随后在1980年代以英语出版。 在我们关注这两个故事是否真实之前，让我们考虑其他事情和问题。之所以这样做，我们希望将它们都视为声称涉及真实历史事件的事情。 必须指出的是，尽管新约中涉及一个名为耶稣基督的人 - 可能是过去2000年来最著名的人物 - 但几乎没有任何证据表明确实有这个名字的人存在过。在被提及的时期，整个地区内没有任何真实的耶稣基督传记被众多的传记作者写成。虽然新约中提到的其他人物确实存在，但似乎耶稣基督这个名字并没有同时出现，而是几十年后才出现。 此外，尽管许多人“相信”新约圣经，但其中有许多超自然、神秘的元素违背逻辑、已知的科学定律等。虽然在各种宗教中，被神化的人物等也存在这种情况，相关的历史记录并不包括这类神话。当然，历史本身也存在许多问题，人们经常指出“历史是由胜利者书写的”。也许可以说，宗教是由那些有能力、权力和地位的人，根据自己的喜好塑造事件和人物而创造的，无论是基于真实还是虚构的事件、人物等。 新约更容易被视为一个故事而不是历史的事实，这也带来了其他问题，因为《塔木德-耶曼纽》（Talmud Jmmanuel）版本可能被视为同一个故事的另一种版本，也不是任何可靠的历史。但让我们也记住，人类历史的大部分，正如我们所知，不是以现代数字格式传承下来的，而是以书面形式，经常被编辑、修改、改变等，以及口口相传，这让扭曲和彻底捏造留足空间。即使在更现代的时代，有各种记录设备、摄像机等，对同一事件的不同版本和解释的分歧也并不少见。 詹姆斯·迪尔多夫（James Deardorff）的介入 《塔木德-耶曼纽》（Talmud Jmmanuel）引起詹姆斯·迪尔多夫的注意，他是一位教授和宗教学者，决定揭穿《塔木德-耶曼纽》（Talmud Jmmanuel），因为他认为这必定是一个骗局。相反，他发现《塔木德-耶曼纽》（Talmud Jmmanuel）解决了马太福音中存在的300多个矛盾之处。即使我们不是学者，我们也可以看出迪尔多夫对《塔木德-耶曼纽》（Talmud Jmmanuel）文本印象深刻，并花费了大量时间和精力来认真研究和记录细节。 一个人并不需要接受“罪人”这个主要宗教观念，例如，来看看对“无知”的描述（http://www.tjresearch.info/mt9.htm），这可能更准确和更可能描述了一个社会阶层，在那个相当原始的时代。 将一个负面的宗教术语改为仅描述思维能力的术语，需要非常深思熟虑，这不太可能是一个匆忙“篡改”宗教文件的人所做的。为什么有人会如此勤奋和关注准确性……如果他们试图进一步传播或利用宗教骗局呢？ 正如迪尔多夫指出的那样： “在评估《塔木德-耶曼纽》（Talmud Jmmanuel）的真实性时，重要的是要记住，如果从一个真实且一致的文件开始，翻译和编辑的错误影响而引入不一致性。纠正错误然后消除这些不一致性或矛盾。” 目的、动机和机会 再次提到迈尔的UFO证据的独特真实性可以被证明的容易程度，迪尔多夫在他的文件中所做的努力，特别是与所有已解决的矛盾相关的努力，也表明迈尔必须经历了更加耗时的工作，才能制造出“骗局”，远不及最初吸引人的证据，这些证据可能最终比UFO、外星人等更重要。此外，《塔木德-耶曼纽》（Talmud Jmmanuel）远没有迈尔的UFO证据引起的关注，迈尔也没有像广泛传阅的UFO证据那样广泛宣传《塔木德-耶曼纽》（Talmud Jmmanuel）。 考虑到迈尔被认为是一个直言不讳的宗教反对者，我们不得不问，他是否会花费足够的时间来处理数百个已知和未知的不一致之处，然后撰写能够解决这些不一致之处的文本，以满足宗教圣经学者的要求，但在完成这样一项重要的工作之后，他却从未在迪尔多夫评论之前或之后指出这些不一致之处？ 假设迈尔有机会继续进行这样的行骗，我们回到了动机的问题。最合乎逻辑的假设是，有人提出一个完全新的叙述，拆解了世界主要宗教之一的基本元素，可能是出于某种动机，试图获得权力、信徒、财富等，很可能将其与他的 UFO 证据联系起来，试图利用它来合法地宣称自己是一个邪教领袖、新宗教人物等。 这一定是魔法 但是，对于揭开故事的神秘面纱和削弱中心人物的神圣地位，一个神人，他（指塔木德-耶曼纽）并没有在水上行走，也没有用一瞥治愈绝症，也没有让死者复活，更没有在自己被酷刑致死后飘升上天，我们在书中看到只有一个流浪教师，他不得不逃离一个又一个城镇，给受感染的肢体涂抹药膏，激发受苦者自愈的希望。 更让事情复杂化的是，他（指塔木德-耶曼纽）的母亲并不是处女，有17位以前从未听说过的女性门徒，而（据说是独身的）中心人物在被钉死在十字架后与一位印度女人结婚（更不用说生下许多后代了）——这与那个数千年前“为你的罪而死”（指圣经里面的内容，作者黑幽默的表达方式）的故事相去甚远……在你甚至出生之前，也没有机会去犯罪（就为你的罪而死）。 但是，对于揭开故事的神秘面纱，去神圣化中心人物，更不用说加入17位以前从未听说过的女门徒以及（据说是独身的）中心人物与印度女人结婚（更不用说生下许多后代），这一切究竟有何好处呢？ 在各种宗教、邪教、教派、分裂出来的宗教等的领导者和成员中，高度的错觉并不罕见。但迈尔（Meier）与这些人截然不同，不仅在他自己的隐居生活中，而且在完全没有任何证据表明他曾追求过这样的地位、邪教信徒、财富、权力等方面，尽管有许多完全毫无根据和未经证实的声称与之相反。 所以，为什么刚刚将科学和人类历史上最重要的故事带给世界的比利·迈尔（Billy Meier）会想要提出进一步的声明，这些声明只会进一步激怒信仰宗教和非宗教的人，包括那些本来可能支持他与外星人接触的真实性的人呢？ 对于詹姆斯·迪尔多夫来说，为什么一个宗教学者会认可《塔木德-耶曼纽》（Talmud Jmmanuel）的真实性，而不是他所信仰的所谓圣书呢？通过支持《塔木德-耶曼纽》（Talmud Jmmanuel）的真实性，并声称它是马太福音所基于的原始真实文件，迪尔多夫不仅否定了自己的核心宗教信仰，而且是为了支持一个将整个事情揭示为历史事件而不是充满荒谬、超自然、神秘胡言的新约圣经童话的文件。 《塔木德-耶曼纽》（Talmud Jmmanuel）是否包含了关于一个真实的血肉之躯的人的事件和教导的原始、非神秘、非超自然的历史叙述呢？如果我们将《塔木德-耶曼纽》（Talmud Jmmanuel）视为这样一种叙述，摒弃新约版本中的所有超自然方面，那么原始故事和文本是否确实被那些试图通过创造一个类似神一般的人来谋求权力和控制他人，而做出篡改和操纵了呢？ 如果独立存在，不与新约圣经进行比较，《塔木德-耶曼纽》（Talmud Jmmanuel）是否会被认为是“异端”，具有争议性等？无论人们如何看待《塔木德-耶曼纽》（Talmud Jmmanuel），作为历史文献，其中肯定没有任何需要相信超自然事件、死人复活、各种不太可能的“奇迹”等的内容。 钉死在十字架 我们应该承认，钉死在十字架本身是一个非常困难的话题。人类的残忍是众所周知的，所以有人据称在大约2000年前被钉死并不是不可能的。然而，塔木德-耶曼纽（Talmud Jmmanuel）在任何版本中的被钉在十字架后活下来，可能会令宗教和非宗教人士提出质疑，但原因各不相同。（译者注：耶曼纽Jmmanuel在被钉十字架后身受重伤，但并未死亡，也就是说他从未复活过，经过长期康复治疗才稍有好转，一位澳洲华人已经把这本巨著翻译成中文，可以免费下载） 宗教人士可能会对塔木德-耶曼纽（Talmud Jmmanuel）被钉在十字架后幸存下来的概念感到困扰，而不是死亡并奇迹般“复活”（神话般的圣经是说死后复活的），这是他神性的核心。非宗教人士可能会对有人能够在被钉十字架后存活的想法感到困惑，即使有所谓的医治者的帮助，他们不知何故提前知道了这一事件并扮演了医治者等角色。 但是让我们记住，这并不是要证明故事的任何一个版本的真实性。这是关于对信息和论点进行合理评估，以便自己确定迈尔是否真的捏造了这个故事，还是像詹姆斯·迪尔多夫所得出的结论那样，迈尔所发表的版本是原始版本，而不是更为熟悉的新约圣经版本。 我们应该感激詹姆斯·迪尔多夫，尽管最初他持怀疑态度，但他致力于如此广泛的研究、文本比较等，我们也应该尊重他在提出自己的结论时所展现的诚实和勇气，这些结论确确实实与他自己的先入为主和他的信仰相悖。 这是最终认可的塔木德-耶曼纽（Talmud Jmmanuel）形象： 经认可更新的这一世系中所有先知的图像已于 2022 年 12 月 30 日从比利-迈尔的第 830 次 “接触 ”中发布。 《塔木德-耶曼纽》（Talmud Jmmanuel）","categories":[],"tags":[]},{"title":"乔-泰斯克（Joe Tysk ret. ）美国空军 OSI/国防部调查员/案件主管断定比利-迈尔 UFO 案件真实存在","slug":"乔-泰斯克（Joe-Tysk-ret-）美国空军-OSI-国防部调查员-案件主管断定比利-迈尔-UFO-案件真实存在","date":"2018-01-22T11:09:16.000Z","updated":"2024-10-21T09:51:22.641Z","comments":true,"path":"2018/01/22/乔-泰斯克（Joe-Tysk-ret-）美国空军-OSI-国防部调查员-案件主管断定比利-迈尔-UFO-案件真实存在/","permalink":"https://beamshipfly.com/2018/01/22/%E4%B9%94-%E6%B3%B0%E6%96%AF%E5%85%8B%EF%BC%88Joe-Tysk-ret-%EF%BC%89%E7%BE%8E%E5%9B%BD%E7%A9%BA%E5%86%9B-OSI-%E5%9B%BD%E9%98%B2%E9%83%A8%E8%B0%83%E6%9F%A5%E5%91%98-%E6%A1%88%E4%BB%B6%E4%B8%BB%E7%AE%A1%E6%96%AD%E5%AE%9A%E6%AF%94%E5%88%A9-%E8%BF%88%E5%B0%94-UFO-%E6%A1%88%E4%BB%B6%E7%9C%9F%E5%AE%9E%E5%AD%98%E5%9C%A8/","excerpt":"","text":"乔-泰斯克（Joe Tysk ret. ）美国空军 OSI/国防部调查员/案件主管断定比利-迈尔 UFO 案件真实存在 现在每个人心中的第一个问题应该是 - 比利·迈尔在1964年从哪里得到了一本拥有数十张UFO照片的相册？显然在印度当时没有“UFO照片专卖店”，那么如果他没有像他所说的那样亲自拍摄这些照片，他又是如何以及在哪里获得所有这些照片呢？ 乔-泰斯克 比利-迈尔--UFO 照片、影片和 ET 联络人 怀疑论者和其他人需要知道的事情 2018年1月20日 毫无疑问，比利·迈尔的故事可以说是有史以来最具争议的UFO&#x2F;外星人案例之一。实际上，这个故事跨越了75年，至今仍在进行中，因为比利·迈尔截至目前仍然健在，将于2018年2月3日迎来81岁生日。 虽然许多人认为比利·迈尔的案例始于上世纪70年代中期，确切地说是1975年，但我们实际上需要将目光聚焦在1964年。这是因为比利·迈尔在1964年首次被一家印度《新德里国家报》（the New Delhi Statesman newspaper）的一名记者采访，当时他正在印度。 为什么这很重要呢？重要的原因是，采访中的内容为证明比利-迈尔的接触事件的真实性奠定了基础。 这就是为什么我们需要仔细研究1964年的报纸文章以及当时的其他证据，然后再跳到1975年，这是大多数怀疑者发动攻击并称其为骗局的起点。 所以让我们看看这篇文章。 比利·迈尔，27岁，当时以他的真实姓名是爱德华·阿尔伯特·迈尔而闻名，当时在印度已经大约停留了5个月，当时一名来自新德里国家报的记者联系了他，听说了这个奇怪的“飞碟人”。虽然迈尔同意接受采访，但他向记者明确表示，他并不寻求公众关注，也不在乎是否有人相信他的故事。而这个故事真是令人难以置信。 比利声称他不仅看到了来自外太空的飞行物体，还拍摄了照片甚至乘坐了这些飞行物体。该说法在表面上很快会被大多数人驳回，但迈尔向记者展示了他的一本相册，在相册中，据记者称，有大约80张飞碟的照片。 现在每个人心中的第一个问题应该是 - 比利·迈尔在1964年从哪里得到了一本拥有数十张UFO照片的相册？显然在印度当时并没有“UFO照片专卖店”，那么他是如何以及在哪里获得了所有这些照片，如果他并没有像他所说的那样自己拍摄的话？ 一些怀疑论者认为“他有一个照片放大器”或“他有使用照片实验室/暗房的可能”这样的怀疑论来回答该问题，这是荒谬的，因为这些相当牵强的解释仍然没有解答基本问题： “比利·迈尔在1964年从哪里得到一本拥有数十张UFO照片的相册？” 即使有人承认逻辑解释是比利·迈尔自己拍摄了这些照片，下一个问题是这些照片是不是伪造的？ 为了回答这个问题，我们现在转向两个人，他们曾在比利·迈尔声称拍摄了一些UFO照片的地点——阿育王寺，比利在印度逗留期间的部分时间住过的一间佛教寺庙。 有趣的是，这两个人声称他们看到了比利拍摄的相同的UFO，并且这些UFO也出现在他的相册中。而且，这两个人在1999年2月23日在内华达州拉夫林举办的UFO大会上讲述了这个事件——在拍摄和目击发生的35年后。 第一个在大会上讲述自己故事的是创立阿育王寺的佛教僧侣的孙女 法波儿（Phobol Cheng, 她是前柬埔寨驻联合国代表），她还记得比利，并讲述自己在 9 岁时亲眼看到了不明飞行物。 在向与会者讲述完她的故事后，法波儿（Phobol Cheng）来自印度的长久以来的友人沙希·拉吉（Sashi Raj）证实，她也曾在阿育王阿修罗姆上空看到过不明飞行物，其他在那里工作过的人也有类似的经历。 从这件事情的角度看，这两人毫无得益，愿意多年后站出来讲述他们的故事，尽管这并不是一件容易的事情。除此之外，比利·迈尔对法波儿（Phobol Cheng）产生的联系和影响是特别的，因为她实际上从她居住的美国飞到瑞士去拜访他——不止一次。事实上，在她第二次去那里的时候，她带着她的丈夫一起去，最终他们在比利·迈尔的家里住了两个星期。 让我们把这些人和物放在一起，看看我们现在得到的情况。一个简单的方法是应用刑法中使用的3个因素来确定某人是否可能犯有罪行，或者在这种情况下，会否是一个骗局。 这3个因素是手段、动机和可能性，我们将应用每一个来确定对于比利·迈尔是否在1964年制造了一个骗局的逻辑结论。如果在1964年找不到任何骗局，那么可以得出一个强有力的案例，即他没有理由在1975年或之后制造骗局。 我们将从手段开始。在1964年，比利·迈尔基本上是背着背包从一个国家到另一个国家，做着各种各样的零工挣着微薄的工钱。 在采访时，记者注意到比利身上为数不多的物品只有几件衣服、一个折叠相机、两个小包和他的相册。当基本生存已经是一个挑战的时候，试图进入 UFO 诈骗业务并不是最佳的时机。 对于比利迈尔来说，伪造数十张不同的 UFO 照片，其中一些他至今仍保存着，明显是某种飞行器的照片，不仅在当时极其困难，可以说几乎是不可能的。 我们需要处理的第二个也许是最重要的因素是动机。 正如新闻记者在他的文章中所述，我引用一句：“但很明显，他并不急于谈论他的经历，可以说，这些经历是非凡的。事实上，他能说的那点内容必须靠别人从他口中套出来。他不想要公众关注，他也不在乎是否有人相信他。” 需要指出的重要一点是，比利·迈尔虽然急需资金，但从未向记者或其他人出售他的照片。如果这一切只是一个骗局，你本来会期望听到有关迈尔向他人讲述奇怪故事并试图从中获利的故事。可以合理地假设，如果他能够随意制作假的飞碟照片，他也应该能够从中赚钱。但没有记录显示他曾这样做过。因此，在没有已知动机的情况下，可以将这一点从清单中删除。 第三个因素是机会。迈尔身处一个他不熟悉的地区和国家。他没有熟悉的朋友或联系人，他所拥有的少数物品之一是一台旧相机。然而，他却能够在没有被发现的情况下伪造出数十张不明飞行物照片，而且没有任何已知的帮凶？而且，由于我们已经有其他目击者站出来，报告称他们看到了与迈尔相册中的照片里天空中相同物体，我认为也可以将伪造的可能性排除在外。 那么，这一切将把我们引向何方？ 假如，我们可以追溯到1964年，有证据显示比利·迈尔已经积累了一系列UFO照片，然后11年后，在他居住的瑞士开始拍摄更清晰、更详细的UFO照片，那么还有什么理由持怀疑态度呢？如果仅仅是照片的话，可能还会有人持怀疑态度，但事实上，迈尔除了拍摄照片外，还能拍摄他声称与之接触的外星飞船的胶卷影片。试图伪造UFO的静止照片是一回事，伪造UFO胶卷影片则是完全不同的另一回事。 沃利·杰特曼（Wally Gentleman）的介入。在沃利·杰特曼观看比利·迈尔拍摄的UFO照片和胶卷影片时，他已经从事特效工作超过35年。他在特效艺术方面是如此的熟练，以至于斯坦利·库布里克（Stanley Kubrick）专门并聘请沃利·杰特曼担任史诗科幻电影《2001太空漫游》的特殊摄影效果导演。他在这个职位上工作了一年半，直到电影完成。 在负责所有特效的同时，沃利·杰特曼还负责建造电影中使用的太空飞船模型。毫无疑问，如果当时有人能揭穿伪造的UFO照片和电影，那就是沃利·杰特曼。 以下是沃利·杰特曼在观看比利·迈尔材料后发现并报告的内容，摘自加里·肯德尔（Gary Kinder）的著作《光年：对爱德华·迈尔外星体验的调查》（Light Years: An Investigation into the Extraterrestrial Experiences of Eduard Meier）。 在研究了这些影片之后，沃利·杰特曼得出结论，考虑到所需的专业知识、后勤工作和费用，一个没有任何帮助的独臂人不可能制作出这些影片。(注：1965 年，比利-迈尔在土耳其的一次公共汽车事故中失去了左臂） “这就是一切的最低限度，”他说。“这位迈尔真的必须有一支聪明的助手队伍，至少有十五个人，他们需要知道一件闪亮物体在一天中的某个时刻的界面反射是什么样的，如何支撑这些物体以便不露出电线，如何操纵它，如何观察它，当绳子开始显现出来并随时用小气枪喷它们。” “我们外出拍摄场景，然后把胶卷带回工作室，然后通过复制过程将物体拍摄到那部电影上，这是一个非常复杂的程序。在35毫米胶片上做起来很困难，更不用说他使用的8毫米胶片了。而且设备完全超出了他的负担能力。如果有人让我做出类似欺骗的事情，可能需要3万美元，但这是在设备齐全的工作室里。设备还需要另外5万美元”（注：在拍摄这些胶卷影片时，比利勉强维持生计，只是勉强度日）。 “我认为所有这一切中最关键的一点是，一个只有一只手臂的男子，如果他确实是独自一人，是不可能完成这件事的。我认为即使是一个有两只手臂的人，我也觉得在山顶上独自完成那种工作是奇迹。即使你拿一个气球，把你的物体挂在一个细绳子下面，它会随风飘向任何方向。而在很多在照片中有三四个飞碟出现，你需要用不同长度的绳子来挂气球，否则你可以找出绳子的起点。在这种条件下拍摄的照片会非常困难。地形的陡峭使得做任何类似的事情都非常危险。正是这种复杂性让我相信，他拍摄和录制的物体是独立存在的，他只是按下了快门。” 总结一下，世界上最杰出的特效专家之一沃利·杰特曼说，认为比利·迈尔没有可能伪造这些影片。任何对这一说法表示怀疑的人，请再次阅读他所说的内容。比利·迈尔根本没有能力制作沃利·杰特曼审查过的UFO影片，也无法完成所需的工作。 除了沃利·杰特曼之外，多年来还有许多其他在不同领域的专家经过深入研究后只能说，如果迈尔是在进行一场骗局，他们无法得知他是如何做到的。其他人则不想承认他们被难住了，提出可能他是用直升机悬挂真实大小的模型来制造假象。认真的吗？ 当然了，所有这些说辞对顽固的怀疑论者来说仍然不够。怀疑论者更喜欢的做法是，不去看支持UFO照片和胶卷影片真实性的最佳硬证据，而是只关注他们认为证明整个比利·迈尔UFO故事是骗局的内容。 然而，任何一名称职的调查员都知道，在审查证据时，你要审查所有的证据，而不仅仅是你认为能够证明你所希望的情况的证据。而且，与许多人的想法相反，关键不在于你有多少明显的罪证，而在于你是否有哪怕一个证据能证明你的立场。 为了更好地解释这一点，让我们用一个假设的例子来说明，实际上记录中有类似的案例。 在这个例子中，假设有人在夜店外被枪杀，尸体旁边发现了一张带有约翰·多伊照片的驾驶执照，而约翰·多伊据称曾与受害者发生争执。还有两名目击者看到了枪击事件，然后在查看警方的嫌疑人照片后，两人都确定驾驶执照照片中的约翰·多伊是开枪的人。此外，警方还能够确定嫌疑人曾拥有一把与枪击案中使用的口径相同的手枪。 根据针对约翰·多伊的看似具体证据，许多包括执法专业人士在内的人会说他们有充分的理由逮捕他，并最终在法庭上定罪。然而，只有一个小问题。 约翰·多伊有一件能够压倒一切的证据。他声称，并且后来证明，谋杀发生时他正在1000英里之外参加婚礼。因此，看似确凿的证据被证明是错误的，只需要一件无可辩驳的证据就能证明约翰·多伊无罪。 与其只看那些可能有争议和可以辩论的故事部分，重要的是要保持开放的心态，在所有证据被审查之前不要得出任何结论 - 尤其是当有足够的证据支持比利·迈尔的UFO接触事实时，如果有人稍微看一看的话。 即使在比利·迈尔的大量UFO照片中确定有一些模型照片，或者其他不支持迈尔故事的照片，这仍然无法否定像沃利·杰特曼（Wally Gentleman）这样的专家说是真实的照片（和胶卷影片）的真实性。 在使用逻辑演绎推理时，即使一个或多个前提是错误的，一个论点仍然可以是有效的。换句话说，如果声称比利·迈尔的所有照片都是真实的，后来发现这并不是真的，我们不会抛弃支持案例的证据，这正是怀疑论者经常做的事情。 再次强调，需要审查的是所有证据，但并非所有证据都需要支持案件以使其真实，这是事实。 假设人们现在接受了比利·迈尔拍摄真实的UFO照片，甚至拍摄这些飞船的真实胶卷影片的提议，我们现在必须问一个重要问题：“除了拍摄真实的照片和录制真实的UFO胶卷影片（实际上是外星飞船），比利·迈尔是否曾与外星人接触过？” 请记住，他从1964年开始就提出了这一观点，当时他接受了印度记者的采访。 为了推理这一点，我们可以得出结论，唯一的可能是比利·迈尔能够拍摄照片和录制胶卷影片的方式是，他必须事先知道飞船将在何时何地出现。在多年的时间里，他要收集所有这些飞船照片和胶卷电影，仅仅凭巧合就在正确的地点和时间几乎是不可能的。 无论如何，比利·迈尔必须事先被联系，被告知何时何地出现，唯一可能提供这些信息的人是飞船上的或控制飞船的人。我不打算详细阐述这一点，我会留给读者自行判断是否有足够的线索可以连接起来，我认为是有的。 最后，我想说的是，根据现有的所有证据和专家证词，人们可以得出的唯一合乎逻辑的结论是，比利-迈尔拍摄了大量真实的UFO照片，更重要的是，他还拍摄了UFO的真实胶卷影片。而且，他是在跨越多年的时间里拍摄的。 比利·迈尔案件有更多的证据支持，这些证据在这篇文章中没有涉及，但可以在互联网的各种来源中轻易找到（主要指的是英语和德语的来源，中文的内容不多，而且参杂各种虚假内容）。当然，这些对于顽固的怀疑论者来说永远不够。一旦人们选择了立场，就像他们经常在政治和宗教上做的那样，无论提供多么强有力的证据，都不会改变他们的立场。 最后，我想说，我写这篇文章并不是希望改变一个怀疑论者的立场，因为我知道这是不可能的。这篇文章只是为那些心态开放、理智、渴望真相的人而写的。 乔·泰斯克（Joe Tysk） 乔·泰斯克在1960年代末和1970年代初曾在美国空军特别调查局（OSI）任职。在他与OSI的工作期间，他监督了数百起针对美国空军和国防部其他机构的高级人员的调查。 尽管他在OSI的时间和经验有助于研究和评估比利·迈尔案件，但他认为并不需要特殊的培训或知识来正确研究和评估比利·迈尔的UFO故事。只需遵循证据，运用逻辑和常识，他相信你会得出正确的决定。 参见： &nbsp;&nbsp;&nbsp;印度1964年 &nbsp;&nbsp;&nbsp;比利·迈尔飞碟案：毋庸置疑 &nbsp;&nbsp;&nbsp;NASA工程师：比利·迈尔飞碟案是真实的 &nbsp;&nbsp;&nbsp;协作与证据 &nbsp;&nbsp;&nbsp;五角大楼对你隐瞒的真实飞碟影片 &nbsp;&nbsp;&nbsp;五角大楼花费1.1亿美元未能找到比利·迈尔飞碟案 &nbsp;&nbsp;&nbsp;关于比利·迈尔飞碟案的多媒体展示 &nbsp;&nbsp;&nbsp;又是1964年了","categories":[],"tags":[]},{"title":"比利迈尔的UFO案件：现在你可以自己证明","slug":"比利迈尔的UFO案件：现在你可以自己证明","date":"2014-06-15T11:25:56.000Z","updated":"2024-10-23T06:43:11.792Z","comments":true,"path":"2014/06/15/比利迈尔的UFO案件：现在你可以自己证明/","permalink":"https://beamshipfly.com/2014/06/15/%E6%AF%94%E5%88%A9%E8%BF%88%E5%B0%94%E7%9A%84UFO%E6%A1%88%E4%BB%B6%EF%BC%9A%E7%8E%B0%E5%9C%A8%E4%BD%A0%E5%8F%AF%E4%BB%A5%E8%87%AA%E5%B7%B1%E8%AF%81%E6%98%8E/","excerpt":"","text":"多年来，许多科学专家证实了比利·迈尔的 UFO 照片、电影、声音录音和金属样本。然而，许多人既不理解，也不接受这些发现的有效性和重要性。 他们疑惑地高喊查看现在已经消失的底片，试图对证据的真实性以及迈尔和所有相关人员的诚实和品格提出怀疑。这些指控和要求是一种诡计，通常由技术上不称职的人员使用。他们只声称，如果他们自己没有亲自分析证据，那么证据必定是伪造的。当然，这种态度等同于拒绝接受大部分人类历史的真实性，因为我们中没有人亲眼目睹、观察或经历过其中超过 99% 的历史事件。这种怀疑的策略被每一个网络上的“水军砖家”所模仿和重复，对他们来说，迈尔案件的真实性对他们的信仰系统来说太具威胁性了。 最近，Rhal Zahi 利用最先进的技术对迈尔最具争议的 63 张照片和 1981 年的 WCUFO 五分钟胶卷视频进行了新的证实。他还证实了迈尔 1975 年的所谓“摆锤 UFO”第一部 8 毫米电影，其中显示了飞行器“跳跃”的两个实例，即在一帧电影中实际上出现在两个不同的地方！ 许多人在花时间查验和考量证据后，也意识到迈尔在 1976 年拍摄的哈森伯尔（Hasenböl）UFO 的 8 毫米电影，其中有两个灯在白天闪烁，绝对不是一个巧妙的遥控模型。 同样，NTV（日本电视台）对迈尔的采访录像显示，迈尔和电影导演走向了在哈森伯尔拍摄的著名“阳光下的 UFO”照片中名垂千古的树木，轻松地确定了那些照片证据的真实性。再加上在 1964 年用一台旧柯达折叠相机在印度拍摄的天空中的十字架的惊人照片，以及其他目击者拍摄的 UFO 照片（包括一位瑞士怀疑论者），以及大量其他信息，人们可能会认识到迈尔案件的证据确凿和真实性。 然而，Rhal Zahi 证实了另一张一直被怀疑只是在黑幕前模型的 WCUFO 照片。记住，迈尔在 1981 年拍摄了这些 35 毫米照片，远在家用电脑、数字效果、PhotoShop 等出现之前，而且他从未引起过任何关注。 这个简单的结果不仅本身令人惊讶，而且任何人都可以轻松地在自己的电脑上复制它。再也不会有人对原始照片的底片发出虚伪的呼声，也不会有丝毫的关心。毕竟，即使此时出示了底片，只有相对较少的人有技术能力自行验证它们，因此我们将再次不得不依赖外部专家的分析和意见。 现在，有关迈尔案件的中心主题是——为自己负责。任何想要看到真相的人，真相就在我们眼前变得清晰，而真相就隐藏在明处长达 32 年。只需要做 Zahi 所做的事情——将照片（您可以从这个页面上获取）放入 PhotoShop 并增加亮度和对比度，您将发现自己从 WCUFO 上方俯视一条道路和旁边的草径等。 (点击此处了解更多有关飞碟的信息）。 只有最歇斯底里、在智诚上不诚实的怀疑论者（我是在重复自己吗？）才会深陷在否认中，不考虑也不承认迈尔绝对不可能在三十多年前想出如何“欺骗”21世纪尚未发明的技术，从而展示出35毫米胶卷照片上不存在的东西。 虽然我坚持认为，“更高标准的证据”是迈尔的大量预言准确的科学信息（你在这个博客会找到很多相关内容）能够证实迈尔的WCUFO照片的真实性，应该足以终结对它们真实性和迈尔案件确凿性的任何怀疑。 当然，现在你知道了所有科学和人类历史中最重要的真实事件的真相……你会怎么做呢？ 读者的问题 亲爱的女士们先生们，我想向您提出一个问题，如果迈尔先生仍然与外星人联系，为什么他在这个时代不拍摄飞船的照片呢？他的记录来自上世纪70年代和80年代。只是一个问题。 A. 温克勒，瑞士 回答： 我在上世纪70年代和80年代拍摄的昂宿星人（Plejaren）光束飞船的照片是被允许的，我只能在昂宿星人（Plejaren）的明确授权和绝对许可下拍摄。 因此，他们指派我拍摄大量照片作为关于昂宿星人（Plejaren）及其光束飞船存在的证据，对我来说，这不仅是一项困难的任务，因为我在摄影方面的无知，还牵涉到有时难以到达的各种地方进行摄影工作。 那时候，当我必须为昂宿星人（Plejaren）的任务拍摄照片时，还没有私人拥有的计算机可以用来绘制和处理我所拍摄的录像，也就是说，伪造。然而，昂宿星人（Plejaren）通过预见或未来的展望等方式知道，计算机服务将在1980年代兴起并蓬勃发展，因此他们仍然期望在这项技术开始普及之前制作摄影证据。因此，应该避免我被指控通过计算机处理照片进行伪造。 可惜的是，昂宿星人（Plejaren）没有预料到恶意形式的地球人，即顽固不化的人、嫉妒者和对立者，他们仍然恶意指控我进行欺骗和伪造，直到今天。自1980年代后半期以来，任何人都可以购买和使用个人计算机，只有愿意的话。因此，从那时起，可以用各种方式制作和展示UFO照片，如今这些照片可以制作得如此完美，以至于伪造几乎无法被识别。 我现在无法再拍摄到昂宿星人（Plejaren）光束飞船的照片，这仅仅是因为昂宿星人（Plejaren）不再允许这样做，因此也不再在可见的位置被录像。一方面，他们自己感到受到顽固不化的人、诽谤者和各种对立者的恶意攻击，这些人指责我欺诈、伪造和行骗等等；另一方面，昂宿星人（Plejaren）认为我制造的摄影证据已经足够，足以为地球上理性的人类证明昂宿星人（Plejaren）及其光束飞船的存在。除此之外可能没有更多的解释了。 比利 …………………………………………………………………………………………………………………………………… * 盖伊·吉尔伯特（Guy Guilbert）建议，无需奇怪，我在关于PhotoShop的问题上弄错了，“通过向右滑动来增加亮度和对比度，可以保持背景为黑色并使蛋糕形状飞船更亮。对比度必须向左移动，减少黑色并让其他颜色出现。向右移动增加了光线和暗部。如果您操作两次效果最佳。”","categories":[],"tags":[]}],"categories":[],"tags":[]}