{"meta":{"title":"事实与真相","subtitle":"","description":"","author":"事实与真相","url":"https://beamshipfly.com","root":"/"},"pages":[{"title":"照片库","date":"2024-10-11T11:21:35.000Z","updated":"2024-11-19T01:08:53.680Z","comments":true,"path":"about/index.html","permalink":"https://beamshipfly.com/about/index.html","excerpt":"","text":"1975年2月27日，四架Plejaren飞机、两艘探险级光束飞船和两艘小型侦察设备在瑞士雅各布斯贝格-阿伦贝格进行示范飞行。 1975年2月27日，四架Plejaren飞机、两艘探险级光束飞船和两艘小型侦察设备在瑞士雅各布斯贝格-阿伦贝格进行示范飞行。 1975年3月3日，一艘船和侦察探测器的演示飞行。 1975年3月8日， Semjase的飞船在瑞士苏黎世州 Ober-Sadelegg进行了示范飞行。 Semjase驾驶其指定飞机进行机动演示飞行，1975年2月27日 1975年3月8日，Semjase的飞船在瑞士苏黎世州Ober-Sadelegg进行了示范飞行。 1975年2月27日，飞船底部特写。 Semjase的飞船在瑞士苏黎世州Ober-Sadelegg进行了示范飞行。 1975年2月27 日，较新的Plejaren 光束飞船飞过瑞士 Fuchsbüel 和 Hofhalden 社区之间。"}],"posts":[{"title":"《真理之杯》 Abschnitt 28 Chapter 28 第二十八章（2）","slug":"《真理之杯》Abschnitt  28 Chapter 28 第二十八章 （2）","date":"2024-12-26T03:06:59.000Z","updated":"2024-11-27T08:50:33.244Z","comments":true,"path":"2024/12/26/《真理之杯》Abschnitt  28 Chapter 28 第二十八章 （2）/","permalink":"https://beamshipfly.com/2024/12/26/%E3%80%8A%E7%9C%9F%E7%90%86%E4%B9%8B%E6%9D%AF%E3%80%8BAbschnitt%20%2028%20Chapter%2028%20%E7%AC%AC%E4%BA%8C%E5%8D%81%E5%85%AB%E7%AB%A0%20%EF%BC%882%EF%BC%89/","excerpt":"","text":"Abschnitt 28 Chapter 28 第二十八章 561) Wisst aber: Aufnehmen und befolgen könnt ihr das zu Lernende nur, indem ihr alles wirklich wahrnehmt und daraus eine effective Erkenntnis und die notwendige Kenntnis sowie das Wissen daraus gewinnt, das ihr zur Erfahrung bringen und zum Erleben machen müsst, woraus ihr dann die Essenz gewinnt, die wahrliche Weisheit. 561) Know however: you can only take in and follow the things to be learned by really perceiving everything and gaining thereout an effective cognition and the necessary cognisance as well as the knowledge thereout, which you must bring to your practical experience and then live it, out of which you then gain the essence, the true wisdom. 561）但是要知道：只有通过真正去感知一切并且由此获得一种有效的认 识、必要的认知，以及由此产生的知识，你们才能吸收并且遵循它们， 而你们必须将这些知识带入你们的实际体验并且按照它去生活，然后你 们才能获得其中精华，真正的智慧。 562) Das Beobachten allein genügt dabei ebensowenig wie auch nicht das Grübeln, denn dadurch kommt ihr nicht zur wirklichen, realen Wahrnehmung und also auch nicht zum Werdegang bis zur Weisheit, denn durch das Beobachten allein, wie auch durch das sinnlose Grübeln, stellt ihr euch ausserhalb jede wahrheitliche Wahrnehmung, ausserhalb die Erkenntnis, die Kenntnis, das Wissen, Erfahren und dessen Erleben sowie ausserhalb die Weisheit; durch das Beobachten allein sowie durch das nutzlose Grübeln zergliedert und zersetzt ihr alles, weil ihr auf alles wie auf etwas Fremdes blickt, anstatt dass ihr euch voll und umfänglich bewusst wahrnehmend auf alles 1 ausrichtet. 562) The observing alone is not enough, and neither is the ruminating, because this will not lead you to the real and true perception and hence also not to the developmental process up to the wisdom, because through observing alone, as well as through the senseless ruminating, you put yourselves outside of each truthly perception, outside of the cognition, cognisance, knowledge, experience and its living, as well as outside of the wisdom; through the observing alone as well as through the senseless ruminating you take apart and deconstruct everything because you look at everything as if it was something strange, instead of directing yourselves fully and amply upon everything in a conscious and perceiving wise. 562）只有观察是不够的，仅有满腹牢骚也是不够的，因为它不会引领你 们进入实际和真实的认知，因此不会产生上至智慧的发展过程，因为仅 仅通过旁观和毫无意义的满腹牢骚，你们将自身至于每一个真实的感知、 认识、认知、知识、经验、阅历以及智慧之外；通过只是旁观和毫无意 义的满腹牢骚，你们瓦解了一切，因为你们把一切都看成外物，而不是 完全和全面地将自己有意识地与一切结合起来。 563) Und wenn ihr auf euch selbst blickt, um euch so zu sehen, wie ihr wirklich seid, dann dürft ihr euch nicht einfach simpel beobachten, sondern ihr müsst neutral bleiben und ausserhalb eurer Gedanken und Gefühle stehen, denn nur dadurch vermögt ihr euch wahrheitlich bewusst in allen Dingen so wahrzunehmen, wie diese in euch tatsächlich gegeben sind. 563) And when you look at yourselves in order to see yourselves how you really are, then you must not just simply observe yourselves, but instead you must remain neutral and stand outside of your thoughts and feelings, because only then can you truthly consciously perceive yourselves in all things as they really are given in you. 563）并且当你们为了看到自己真实的样子而观察自身时，你们不能只是 观察自己，而必须保持中立，置自身于你们的思想和感觉之外，因为只 有这样，你们才能在所有方面真正有意识地感知自己实际上被赋予的样 子。 2 564) Verfallt ihr dem Grübeln, dann dient ihr nur eurem Verstand, den ihr nutzt, um euch im Kreise zu drehen, denn durch ihn hemmt ihr den ganzen Werdegang von der realen Wahrnehmung bis zur Weisheit, weil ihr die Vernunft ausser acht lasst, die euch alles wahrnehmen lassen würde; ihr lasst die Wirkung aller äusseren Geschehen aus dem Bereich des Grobstofflichen, des Materiellen, nicht in die Vernunft eindringen, sondern ihr lagert alles nur in eurem mangelhaften Verstand ab, der ohne Vernunft die wahrheitlichen Fakten nicht zu separatisieren und nicht zu analysieren vermag, folglich weder eine klare Wahrnehmung noch Erkenntnis, Kenntnis und kein Wissen sowie keine Erfahrung, kein Erleben und keine Weisheit zustande kommen kann. 564) If you fall prey to the rumination, then you only serve your intellect which you use to go around in circles, because through your intellect you hold back the entire developmental process from the real perception to the wisdom, because you leave the rationality out of your attention which would let you perceive everything; you do not let the effects of all the outer happenings out of the world of the coarse-substantial, the material, get into your rationality, but instead you only store everything in your inadequate intellect which without rationality cannot separate and analyse the truthly facts, and as a result neither a clear perception, nor cognition, cognisance and no knowledge as well as no practical experience, no living-experience and no wisdom can come about. 564）如果你们陷入满腹牢骚的状态，那么你们只是在为你们用以绕圈子 的智力服务，因为通过智力，你们阻碍了从真正的感知到智慧的整个发 展过程，因为你们无视了让你们感知一切的理性；你们不让所有外部事 件从粗粒物质世界进入你们的理性，相反你们仅仅将一切存储在你们有 限的智力之中，没有理性，它无法区分和分析真实的事实，由此也无法 形成一个清晰的感知，不会产生认识、认知、知识、实践经验和阅历， 也不会从中产生智慧。 565) Nicht nur im Verstand, sondern auch in der Vernunft werden alle Dinge zur Sammlung berufen, denn nur Verstand 3 und Vernunft zusammen vermögen wirksam etwas festzuhalten und zu einem Resultat aufzuarbeiten; ihr aber seid dünkelhaft und zergliedert und zerstückelt alles mit eurem mangelhaften Verstand, folglich es nicht zur Vernunft gelangt, durch die erst die Möglichkeit gegeben ist, dass alles wirklich wahrgenommen, aufgenommen, verarbeitet und zur Erkenntnis und Kenntnis sowie zum Wissen und zur Erfahrung und dessen Erleben und zur Weisheit gemacht wird. 565) Not only in the intellect, but also in the rationality, all things are called up for the collection, because only together can intellect and rationality hold fast to something effectively and work it out to a result; but you are conceited and take everything apart and cut it into pieces with your inadequate intellect, and consequently it does not reach the rationality through which the possibility is first given that everything is really perceived, taken in, processed and made into the cognition and cognisance as well as into the knowledge, and into the practical experience and the living of it, and into the wisdom. 565）不仅在智力中，而且在理性中，一切都被要求被收集起来，因为智 力和理性只有一起才能有效地抓住某些东西并将它加工成一个结果；然 而你们却自负地用你们有缺陷的智力将一切割裂成碎片，结果它便不会 到达理性，而通过理性才使得真正去感知、吸收、处理一切并且使之成 为认识、认知、知识、实践经验、阅历，并且成为智慧成为了可能。 566) Wisst, so wie euer menschliches Bewusstsein durch seine Betätigung von innen heraus folgerichtig über den Verstand und die Vernunft alles nach aussen freigibt, so dass es wirklich nach aussen gelangt, und zwar in welcher Form auch immer, so kann von aussen her alles auch nur wieder über den Weg des Verstandes und der Vernunft ins Bewusstsein gelangen, von dem es als Wahrnehmung, Erkenntnis, Kenntnis, Wissen, Erfahrung, Erleben und Weisheit aufgearbeitet wird. 566) Know, just as your human consciousness, through its activity, sets everything free in a logical wise from the inside to the outside via the intellect and the rationality, so that it really does reach the outside, and indeed in whatever form, so everything from the outside can also only reach the consciousness again via the way of the intellect and the 4 rationality and be processed by the consciousness as perception, cognition, cognisance, knowledge, practical experience, living experience and wisdom. 566）要知道，正如你们人类的意识通过其活动，通过智力与理性以符合 逻辑的方式让一切从内而外地释放，使得它们真正地以任何形式到达外 在，所以外在的一切能够也只能通过智力与理性的方式再次到达意识并 且在那里被处理为感知、认识、认知、知识、实践经验，阅历以及智慧。 567) Der Eindruck aller äusseren Geschehen aus dem Materiellen resp. dem Grobstofflichen muss also stets von aussen kommend über den Verstand und die Vernunft ins Bewusstsein gelangen, und zwar ganz gleich mit welcher Sinnesform etwas aufgenommen wird. 567) The impression of all outward happenings out of the material, i.e. the coarse-substantial must always reach the consciousness by coming from the outside via the intellect and the rationality, and indeed irrespective of which one of the sense-forms is taking something in. 567）外部物质领域，既粗粒物质领域所有事件的印象，必须总是通过智 力与理性从外而内到达意识，无论它是被哪一种感官所接收进来的。 568) Wahrlich geht es nicht anders, denn wenn die Betätigung des Bewusstseins den genau gleichen Weg in umgekehrter Richtung gehen muss, eben nach aussen hin, dann kann das auch nur über den Verstand und die Vernunft geschehen, weil nur Verstand und Vernunft zusammen ein logisches Resultat erschaffen können; der Verstand allein vermag ohne das Mitwirken der Vernunft überhaupt kein Resultat zu erschaffen, denn der Verstand allein führt in seinem Wirken zur Rotation, zur Grübelei resp. zum Im-Kreise-Gehen. 568) Truly, there is no other way, because if the activity of the consciousness must go the exact same way in the opposite direction, i.e. towards the outside, then this too can only happen via the intellect and the rationality, because only together can intellect and rationality create a logical result; the intellect alone cannot create any result at all without the co-operation of the rationality, because the intellect alone leads in its activity to a 5 rotation, to a rumination, i.e. to a going around in circles. 568）真的，没有任何其他方式了，因为如果意识的活动以相反的方向来 运作，既向外的方式，那么它也只能通过智力与理性，因为只有智力与 理性一道才能产生符合逻辑的结果；因为只有智力本身的话便会让它的 活动变成一种回转和满腹牢骚，也就是说，在原地团团转。 569) Wenn ihr Grübler seid, dann haltet ihr die Eindrücke der äusseren Geschehen krampfhaft allein in eurem Verstand fest und zergliedert und zersetzt es mit diesem, wodurch ihr nichts oder nur einen winzigen Teil an die Vernunft weitergebt, wobei die Gedankentätigkeit dieses Winzige noch gewaltsam entstellt, was zur Folge hat, dass das Wirkliche, wie es war, die Realität verliert. 569) If you are ruminators, you crampfully hold fast to the impressions of the outer happening solely in your intellect and you take it apart and deconstruct it with your intellect, and in doing so you do not pass on anything or only a tiny part to your rationality, in which case the thought-activity distorts this tiny part with Gewaltsamkeit, which has the consequence that the realness, as it was, loses its reality. 569）如果你们是满腹牢骚的人，那么你们就会把外部事件的印象牢牢保 持在你们的智力之中，然后用你们的智力将之剖析和瓦解，通过这样你 们不会将任何东西或者仅将一点点东西传递给你们的理性，在这种情况 下，思维活动会运用其强制的方式将这一点点东西扭曲，后果便是遗失 了其中原本的真实性。 570) Demgemäss kann das Grübeln keinen Fortschritt bringen, wie auch keine Entwicklung resp. Evolution des Bewusstseins, die nur durch den gesamten Prozess der effectiven und bewussten Wahrnehmung, Erkenntnis und der Kenntnis, des Wissens, Erfahrens, Erlebens und der Weisheit wahrliche Wahrheit und Wirklichkeit werden kann. 570) This means that the rumination cannot bring about any progress nor any development, i.e. evolution of the consciousness which can only become real truth and reality 6 through the entire process of the effective and conscious perception, cognition and cognisance, knowledge, experience and the living of it, and wisdom. 570）这意味着牢骚满腹并不会给意识进化带来任何的进步和发展，只有 通过有效和意识的感知、认识、认知、知识、经验、阅历和智慧这整个 过程，意识的进化才能真正实现和成为现实。 571) Also ist euch geboten, nicht dem Grübeln zu verfallen, sondern alles voll wahrzunehmen, aufzunehmen, zu verarbeiten und in euch durchzuleben, denn nur dadurch strömt alles bewusst in euren Verstand und in eure Vernunft und wird zu einem bewussten und starken Faktor der Evolution und erweitert eure wirkliche Fähigkeit des Begreifens der Dinge, so auch in bezug auf die schöpferischen Gesetze und Gebote, deren Befolgung von grösster Bedeutung ist für eure bewusstseinsmässige Entwicklung und das Werden zum wahren Menschsein. 571) Therefore it is recommended to you not to fall prey to the rumination, but instead to fully perceive, take in, process and live through everything in you, because only therethrough does everything consciously stream into your intellect and in your rationality and become a conscious and strong factor of the evolution and widen your real capability of understanding things, so also with regard to the creational laws and recommendations, the following of which is of greatest importance for your consciousness-based development and the becoming human in the real and true sense. 572) Wahrlich versteht ihr aber unter der Wahrheit dieser Dinge etwas Falsches, weil ihr nur fordernde Wünsche an das Leben stellt und ihr ihm selbst nichts geben wollt in eurem Dünkel, durch den ihr nichts mehr gesund und richtig zu formen vermögt, sondern nur noch einem Glauben frönt an einen erfundenen Gott, an Götzen und an Menschen, die ihr zu Göttlichkeiten erhebt und sie anbetet. 572) But truly, under the truth of these things you understand something that is wrong, because you only make demanding wishes to the life and you do not want to give anything to it in your conceit, through which you are no longer able to form anything in a healthy and correct wise, but only indulge in a belief in an invented god, tin god and in human beings whom you raise to the status of divinities and worship. 573) In eurem Glauben hofft ihr auf ein Reich eures Gottes oder auf das eines Götzen oder veridolisierten Menschen, und wenn ihr nur schon daran denkt, geht ein freudiges Erschauern durch euch, weil ihr tatsächlich Liebe, Freude, ein Geschenk und Glück von euren Angebeteten erhofft, weil die auf sie ausgerichteten falschen und irren Lehren euch Sehnsucht nach deren angeblicher Hilfe und Güte und ein ruhiges Geniessenkönnen vorgaukeln. 573) In your belief you hope for the kingdom of your god or that of a tin god or idolised human being, and even when just thinking about it, a joyful trembling goes through you, because you indeed hope for love, joy, a present and happiness from your worshipped ones, because the wrong and irrational teachings that are directed towards them present you the illusion of longing for their supposed help and goodness and an ability to restfully enjoy. 7 574) Dass ihr aber durch die falschen Propheten und Lehrer sowie durch deren Priester und sonstigen Vertreter hinters Licht geführt und in bezug auf die effective Wahrheit aller Wahrheit und damit auch in Hinsicht auf die Schöpfung und ihre Gesetze und Gebote betrogen und zu unbedingtem Glaubensgehorsam geknechtet werdet, das vermögt ihr im Gros der irdischen Menschheit infolge eures Mangelzustandes eures Verstandes und eurer Vernunft nicht zu begreifen. 574) But owing to your deficient state of your intellect and your rationality, the majority of you earthly humankind are unable to comprehend that the wrong prophets and teachers as well as their priests and other representatives dupe you, and with regard to the effective truth of all truth, and hence also in respect to the Creation and its laws and recommendations, cheat you and thus subjugate you into absolute belief￾obedience. 575) Wahrlich, die schöpferischen Gesetze und Gebote fordern von euch nicht, dass ihr euch der effectiven Wahrheit aller Wahrheit zuwenden müsst, denn sie empfehlen es nur, so ihr selbst darüber entscheiden und den rechten Weg wählen müsst; diese Gesetze und Gebote fordern und empfehlen auch nicht, dass ihr in Grübelei versinken und euch von der Wahrheit abwenden sollt, denn gegenteilig sind die Empfehlungen derart, dass ihr alles gründlich zu bedenken habt, auf dass ihr euch der Wahrheit der Schöpfung und ihren Gesetzen und Geboten und dem Befolgen derselben zuwendet. 575) Truly, the creational laws and recommendations do not demand of you that you must turn to the effective truth of all truth, they only recommend it, so you yourselves must decide over it and choose the right way; these laws and recommendations also do not demand and recommend that you shall sink into rumination and turn away from the truth, because on the contrary, the recommendations are such that you have to consider everything thoroughly, so that you may turn to the truth of the Creation and its laws and recommendations and their following. 576) Die Empfehlung der schöpfungsgegebenen Gesetze und Gebote ist die, dass ihr euch bewusst in eigenem Wollen und in völlig freier Entscheidung in euren Bestimmungen, Wünschen und Erwartungen ganz auf die Wahrheit aller Wahrheit und auf die schöpferischen Gesetz- und Gebotsmässigkeiten ausrichtet. 576) The recommendation of the Creation-given laws and recommendations is that you consciously in your own volition and in your completely free decision direct yourselves in your determinations, wishes and expectations totally towards the truth of all truth and the creational laws and recommendations. 577) Nur wenn ihr der Wahrheit aller Wahrheit folgt, die durch die Schöpfung und ihre Gesetze und Gebote vorgegeben ist, werden in euch wahre Liebe, Freiheit, Harmonie und wahrer Frieden entstehen, weil dann nämlich alles Störende, Hemmende und Verwirrende hinwegfällt und ferngehalten wird. 577) Only if you follow the truth of all truth which is pre-given through the Creation and its laws and recommendations, will true love, freedom, harmony and true peace arise in you, because then everything disturbing, impeding and confusing falls away and is kept away. 578) Ihr allein als Menschen bringt alles zustande, und zwar das Gute und das Böse, das Negative und Positive, denn ihr allein seid für alles und jedes verantwortlich, was ihr auch immer an Gedanken und Gefühlen sowie an Taten, Handlungen und an allem Wirken erschafft. 578) You alone as human beings bring about everything, namely the good and the evil, 8 the negative and positive, because you alone are responsible for all and everything, whatever you create in terms of thoughts and feelings as well as in terms of actions, deeds and all your activity. 579) Ihr allein seid die Verantwortlichen für die Gestaltung eures Lebens, euren Lebenswandel, eure Denkrichtungen und Bestimmungen, so ihr also selbst darum bemüht sein müsst für eine rechte Führung und Gestaltung eures Daseins. 579) You alone are the ones that bear the responsibility for the forming of your life, your life-conduct, your thinking-directions and determinations, so you yourselves have to make an effort for a right guidance and forming of your existence. 580) Ihr ganz allein tragt die Verantwortung für euer Verhalten in jeder Beziehung, so ihr auch verantwortlich seid für euren Zustand der Rechtschaffenheit und Unrechtschaffenheit, der Gewissenhaftigkeit und Gewissenlosigkeit, der Gerechtigkeit und Ungerechtigkeit sowie der Würde und Ehrfurcht, der Würdelosigkeit und Ehrfurchtslosigkeit. 580) You alone bear the responsibility for your behaviour in every respect, so you are also responsible for your state of the righteousness and unrighteousness, of the conscientiousness and consciencelessness, of the fairness and unfairness as well as of the dignity and deference and of the dignitilessness and deferencelessness. 581) Bedenkt dabei, dass ihr in jeder guten, fortschrittlichen und evolutiven Hinsicht nichts erzwingen und nichts geschenkt bekommen könnt, sondern dass ihr alles selbst willentlich und bewusst hart erarbeiten müsst, und wahrlich ist das Erarbeiten all der guten und hohen Werte entbehrungsreich, denn was in bezug auf die wirkliche Wahrheit aller Wahrheit zum Erarbeiten empfohlen wird, ist hart und unerbittlich. 581) Consider thereby that in every good, progressive and evolutionary respect, you cannot force anything and nothing is given to you for free, but that instead you must willingly and consciously work hard for everything yourselves, and truly the work in acquiring all of the good and high values is rich in deprivation, because with regard to the real truth of all truth, what is recommended for the acquiring work, is hard and inexorable. 582) Doch wahrlich, das Erschaffen aller hohen Werte des Lebens und das Befolgen der schöpferischen Gesetze und Gebote lohnt sich auch, denn der Lohn ist wahre Liebe, Freiheit, Harmonie und Frieden sowie Tugendhaftigkeit, Gewissenhaftigkeit, Rechtschaffenheit, Gerechtigkeit und Gerechtsein in wahrhaftiger Würde und Ehrfurcht. 582) But truly, the creating of all the high values of the life and the following of the creational laws and recommendations is also worthwhile, because the reward is true love, freedom, harmony and peace as well as virtuousness, conscientiousness, righteousness, fairness and being-fair in true dignity and deference. 583) Damit, ihr Erdenmenschen alle, schliesst der ‹Kelch der Wahrheit›, die Lehre der Wahrheit, die Lehre des Geistes, die Lehre des Lebens, die ‹Lehre der Propheten› als gesamtes prophetisches und wahrliches Lehrbuch auf, dass es euch zum Gedeihen eurer Bewusstseinsevolution und zu eurem Lebenswohl gereiche, auf dass ihr nicht weiterhin in evolutiver Bewusstseinsdunkelheit dahingeht und ihr euch nicht selbst weiter flucht, sondern auf dass ihr dem Lichte der Wahrheit aller Wahrheit entgegengeht und die Gesetze und Gebote der Schöpfung Universalbewusstsein befolgt 9 und erfüllt; und allso sollt ihr tun, dass wahre Liebe, Freiheit, Harmonie und Frieden in euch selbst und unter eurer ganzen Menschheit werde und ihr euch von eurer Unrechtschaffenheit, Gewissenlosigkeit, Verantwortungslosigkeit, der Ungerechtigkeit, dem Hass, der Rache und Vergeltung, des Mordes, Terrors und Krieges und alles Ungerechten, Bösen und Ausgearteten befreit, das ihr euch schon seit alters her selbst als Fluch auferlegt habt. 583) Therewith, all you human beings of Earth, opens up the ‹Goblet of the Truth›, the teaching of the truth, the teaching of the spirit, the teaching of the life, and the ‹Teaching of the Prophets› as a comprehensive prophetic and true teaching book, that it may redound to the prosperousness of your consciousness-evolution and to your well-being of life, so that you do not continue to go forth in evolutionary consciousness-darkness and you no longer curse yourselves, but instead go towards the light of the truth of all truth and follow and fulfil the laws and recommendations of the Creation Universal Consciousness; and in this wise you shall do, so that true love, freedom, harmony and peace may come about in you yourselves and amongst your whole humankind and that you may free yourselves from your unrighteousness, consciencelessness, irresponsibility, unfairness, hatred, revenge and retaliation, murder, terror, war and from everything that is unfair, evil and ausgeartet which you have imposed upon yourselves as a curse since time immemorial. P657/679 【第二十八章 共 583 句】 2022 年 8 月 13 日 10","categories":[],"tags":[{"name":"1","slug":"1","permalink":"https://beamshipfly.com/tags/1/"}]},{"title":"中科院院士：外星人真的存在！地球上的不明飞行物是外星飞船？","slug":"中科院院士：外星人真的存在！地球上的不明飞行物是外星飞船？","date":"2024-12-26T03:06:59.000Z","updated":"2024-11-27T09:11:31.451Z","comments":true,"path":"2024/12/26/中科院院士：外星人真的存在！地球上的不明飞行物是外星飞船？/","permalink":"https://beamshipfly.com/2024/12/26/%E4%B8%AD%E7%A7%91%E9%99%A2%E9%99%A2%E5%A3%AB%EF%BC%9A%E5%A4%96%E6%98%9F%E4%BA%BA%E7%9C%9F%E7%9A%84%E5%AD%98%E5%9C%A8%EF%BC%81%E5%9C%B0%E7%90%83%E4%B8%8A%E7%9A%84%E4%B8%8D%E6%98%8E%E9%A3%9E%E8%A1%8C%E7%89%A9%E6%98%AF%E5%A4%96%E6%98%9F%E9%A3%9E%E8%88%B9%EF%BC%9F/","excerpt":"","text":"中科院院士宣称外星人真实存在，2021年地球上出现的不明飞行物也可能和外星人有关？我们当中的很多人对于外星人都有着强烈的好奇心，这么多年以来，也出现过很多关于不明飞行物的传说和故事。有的故事被证明为乌龙事件，还有的故事至今只有一个模糊的解释。 2021年结束，在这一年中，有许多未解之谜，也顺着时间来到了2022年。中科院院士武向平在跨年演讲直播中，说出了自己的观点。武院士非常高调地宣布，外星人是客观存在的。他的演讲很快就掀起了一波热议的浪潮。我们中的很多人一直相信外星生命的存在，但同时也有相当多的人持不同的观点，认为外星人只存在于科幻小说中。 提到外星人，我们很自然地就会想到不明飞行物。这么多年以来，有关不明飞行物的故事数不胜数。比如在刚刚过去不久的2021年12月份，就有多次关于不明飞行物的事件发生。其中一次发生的地点是位于香港的九龙湾。不明飞行物出现的时间是在12月8日的清晨，有香港市民声称，自己在六点左右的时候，发现天空中出现不明飞行物。 之所以被认为是不明飞行物，是因为当时该物体展现出来的色彩很不寻常，并不是单一的亮光，而是呈现出蓝色、绿色以及白色等各种颜色的强光。以往不明飞行物的持续时间并不长，短的只有几分钟，而这次持续的时间竟然超过了一个小时。没想到，仅仅过了几个小时，在下午的时候，香港市民再次发现了不明飞行物，这次该物体出现的地点位于维多利亚港的上空。 一天之内两次出现UFO事件，让香港媒体对此事颇为关注，并且对外披露，早在80年代，香港就出现过多次UFO事件。但是却缺乏照片和视频的佐证，没有有力的证据可以证明当时事件的真实性。虽然没有书面证明和画面证明，但当时也有不少目击者亲证自己看到过UFO。我国的南海上空也曾经出现过不明飞行物，并且有图有真相，拍摄照片的是国外的飞行员。 出现在南海上空的不明飞行物，闪烁着神秘的光点，最开始的时候是以三排每排三个的方式出现，闪烁着九个白色的光点。然后在一瞬间，迅速变化为一排四个，白色光点也变成了12个。不明飞行物在天空中一直保持稳定的状态飞行，这些神秘的光点似乎宣告着它们的智慧和能力。这些不明飞行物的出现，确实引起了我们的广泛关注和热议。 这几年来，有关于外星生命的研究一直在持续，通过很多科学资料，我们也清楚地认识到宇宙不仅只有一个地球存在生命，在很多不为人知的星球上，肯定也有和我们人类一样智慧的生命。宇宙是浩瀚的，银河系是庞大的，我们对宇宙生命的探索，仅仅只前进了一小步，那些未知的生命，正在我们不知道的地方闪耀着光芒。 当然，也有另外一种观点认为，外星生命并不存在。持有这种观点的人认为，如果有外星生命，凭借我们现在先进的技术水平，应该早就发现了生命迹象。现在我们的航天技术发展迅猛，我们的火箭和宇宙飞船，已经开始在宇宙中进行深层探索，但却依然没有发现任何生命，由此可见，地外生命的存在概率并不大。比如在很多年前，科学家就声称火星上有生命，但至今也未发现真正的火星人。 关于外星人存在或不存在的两种观点，似乎都有道理。但就目前而言，关于不明飞行物的事件，仍然无法找出合理的解释。在我们以往的认知里，不明飞行物是外星生命的交通工具，但是事实的真相还有待于进一步探索。不仅我们国家出现过UFO事件，美国2011年，一共公布了144起UFO事件。由此可见，UFO已经成为全球现象，但截止到目前，依然只是可能性的结论。 中科院院士之所以发表跨年演讲，并且声称外星人客观存在，是因为在两个月之前，澳大利亚的天文学家曾经收到过一个信号，这个信号距离地球有4.2光年。经过天文学家们的研究。已经排除了人为干涉的可能。中科院院士相信，有外星生命的存在，也是有一定科学依据的。我们也希望科学家们能够尽早发现地外生命，让我们对于宇宙的探索更进一步。","categories":[],"tags":[{"name":"1","slug":"1","permalink":"https://beamshipfly.com/tags/1/"}]},{"title":"《真理之杯》 Abschnitt 28 Chapter 28 第二十八章","slug":"《真理之杯》Abschnitt  28 Chapter 28 第二十八章","date":"2024-12-26T03:06:59.000Z","updated":"2024-11-27T08:35:11.385Z","comments":true,"path":"2024/12/26/《真理之杯》Abschnitt  28 Chapter 28 第二十八章/","permalink":"https://beamshipfly.com/2024/12/26/%E3%80%8A%E7%9C%9F%E7%90%86%E4%B9%8B%E6%9D%AF%E3%80%8BAbschnitt%20%2028%20Chapter%2028%20%E7%AC%AC%E4%BA%8C%E5%8D%81%E5%85%AB%E7%AB%A0/","excerpt":"","text":"Abschnitt 28 Chapter 28 第二十八章 301) Und ist die Wahrheit in euch zur Gewissheit, Realität, zur Tat und zum Wirken geworden, dann durchdringt sie alles, eure Gedanken und Gefühle, eure Empfindungen und Emotionen sowie all euer Wirken, eure Taten und Handlungen. 301) And once the truth has become the certainty, reality, action and activity in you, it will pervade everything, your thoughts and feelings, your spiritual fine-sensitive feelings and emotions as well as all your activity, 1 actions and deeds. 301）而且一旦真理成为了你们内在的确定性、现实、 行动以及行为，它就会渗透一切，你们的思想、感觉， 你们的灵性细微感受以及情感，还有你们所有的行 为与行动。 302) Die wahrliche Wahrheit aller Wahrheit muss aus eurem Innern heraus in allem sichtbar werden, was zu euch gehört; und sie muss unaufdringlich in euch spürbar und sichtbar wie auch zur Selbstverständlichkeit werden. 302) The real truth of all truth must, from out of your inner, become visible in everything that belongs to you; and it must be unobtrusively perceptible and visible in you as well as become an implicitness. 302）真正的所有真理之真理必须自内而外，显现于 每一个属于你们的事物之中；它在你们之内必须被 自然地察觉和观察到并且成为一种不言而喻的东西。 303) Und ihr dürft die Wahrheit nicht als Attrappe und nicht als Schild vor euch halten, denn das natürlich Ausstrahlende eurer im 2 3 Innern erschaffenen Wahrheit muss nach aussen schwingen und äusserlich alles fühlbar und erkennbar werden lassen. 303) And you must not hold the truth in front of you as a dummy nor as a shield, because the naturally radiating of your truth created in you must swing outwards and let everything become feelable and recognisable externally. 303）你们一定不能将真理当作假人或者盾牌挡在 身前，因为你们内在创造的真理自然而然流露出来 的光芒必须向外放射，让一切都能从外界被感觉到， 被认识到。 304) Einfach gesagt, ist die wahrliche innere Wahrheit aller Wahrheit eine Energie und Kraft, die von eurem Bewusstsein ausstrahlend euren ganzen Körper und euer Blut durchwebt und euch die Wahrheit selbst und euer Leben zur Selbstverständlichkeit macht, wodurch nichts Gekünsteltes und Gezwungenes mehr in euch die Herrschaft übernehmen kann, sondern nur noch das wirkliche, reale Leben. 304) Put simply, the true inner truth of all truth is an energy and power which, radiating from your consciousness, interweaves your whole body and your blood and which makes the truth itself and your life to an implicitness for you, through which nothing artificial and enforced can take over the rule in you anymore but only the real, actual life. 304）简单地说，所有真理之真理的真正核心是一种 由你的意识所辐射出来的能量与力量，它与你们的 身体以及血肉交织，让真理本身以及你们的生命成 为一种对你们来说不言而喻的东西，由此再也没有 任何人造的以及强加的东西能够替代你们之内的规 则，除了真正的实际的生命。 305) Seht euch aber als Gläubige an, welche ihr behauptet, kein gekünsteltes und gezwungenes Leben zu führen, denn wahrheitlich ist es damit ebenso anders, als ihr behauptet, wie ihr auch sagt, dass ihr unbedingt an ein Fortleben nach dem Sterben glaubt, doch wisst ihr nicht, wie dieses Fortleben aussieht; auch wenn ihr eure Gedanken und Gefühle darauf lenkt, so seht ihr es doch nicht in wahrheitlicher Art und Weise, sondern nur in eurem religiösen, sektiererischen, ideologischen oder 4 5 philosophischen Glauben. 305) Recognise yourselves still as believers, you who claim not to lead an artificial and enforced life, because truthly with this it is not as you claim, just as it is also not as you say, that you absolutely believe in a continued life after the dying, but you do not know what that continued life is like; even if you direct your thoughts and feelings upon it, you do not see it in a truthly kind and wise, but merely through your religious, sectarian, ideological or philosophical belief. 305）那些嘴上说不要过被别人定制好的生活的人， 你们要认清你们仍然是信徒，因为事实和你们所声 称的并不一样，同样你们说绝对相信生命在死后仍 能继续，但你们却不知道继续下去的生命是怎样的； 尽管你们努力去思考去感受，但你们没有以实事求 是的方式而是只通过你们的宗教、宗派、意识形态或 者哲学的信仰去看它。 306) Und würde euch irgendeinmal Gelegenheit zuteil, einen Beweis eures Fortlebens nach dem Sterben und nach dem Tod zu erhalten, der über eure materielle Beobachtungs- und Wahrnehmungsmöglichkeit hinausgeht, dann würdet ihr erschrecken und erschüttert sein über die Wahrheit; denn wahrlich ist euer Fortleben nach dem Sterben und dem Tod nicht in gleicher Persönlichkeit, sondern in einer völlig neuen, die nichts mehr gemeinsam hat mit eurer gegenwärtig aktuellen; nur eure Geistform bleibt die gleiche, denn sie allein ist als schöpferische Energie der Reinkarnation resp. der Wiedergeburt eingeordnet, während eure Persönlichkeit vergeht in einem Werden neutraler geistiger Energie, woraus eine neue Persönlichkeit herangebildet wird, die dann geboren wird. 306) And if you should ever have the opportunity to obtain a proof of your continued life after the dying and after the death which goes beyond your material observation- and perception-possibilities, you would be frightened and shaken about the truth; because truly, your continued life after the dying and the death is not in the same personality, but in a completely new one which has nothing in common with the present actual one; only your spirit-form remains the same because it alone is, as creational energy, integrated into the reincarnation, i.e. the rebirth, whereas your personality ceases to be in a becoming of 6 neutral spiritual energy out of which a new personality is built up which will then be born. 306）如果你们有机会得到你们的生命在死后仍然 继续存在的，超越你们物质观察以及感知能力的证 据，你们会被真相吓得发抖；因为真的，你们在死后 所继续的生命不是同一个人格，而是一个与目前人 格没有任何共同点的全新的人格；只有你们的灵体 保持不变，因为只有它，作为创造性的能量，才会经 历重转世，即重生，而你们的人格会消融成为中性的 灵性能量，从其中一个新的人格会被构建出来，然后 出生。 307) Im Grunde eures Wahrheitsunwissens habt ihr keine Gewissheit in bezug auf das jenseitige Leben im Todesleben, wie auch nicht im jenseitigen Leben der neuen aktuellen Persönlichkeit, wenn sie ins neue Leben hineingeboren wird. 307) In the bottom of your truth-unknowledge, you have no certainty with regard to the otherworldly life in the death-life nor in the new life of the new actual personality when it is born into the new life. 7 307）在你们对真理的无知的最底层，你们既不确信 另一个世界里的死后生命，也不确信在新的生命中 出生的新的人格。 308) Würdet ihr die Gewissheit der wahrlichen Fakten vom Leben, Sterben, Tod und der Wiedergeburt haben, dann würde euch das Ganze so natürlich erscheinen, wie es tatsächlich auch ist, und diese Gewissheit wäre euch der Beweis eures Fortlebens, das stetig in anderer und neuer Persönlichkeit erfolgt, die nicht mehr identisch ist mit der des vorangegangenen Lebens; und habt ihr diese Gewissheit, dann werdet ihr nicht mehr über die Wahrheit dieser Dinge eures Fortlebens erschrecken und in keiner Weise erschüttert sein. 308) If you had the certainty of the true facts of the life, dying, death and the rebirth, then everything would seem so natural to you as it really is, and this certainty would also be the proof of your continued life which continuously occurs in another and new personality that is no longer identical with that of the former life; and if you have this certainty, then you will no longer be frightened and in no wise shaken over the 8 truth of these things of your continued life. 308）如果你们确信生命、死亡、死后以及重生的真 正事实，那么一切对你们来说都会非常顺理成章，这 种确定性也会成为一种你们的生命会在一个新的， 与之前生命中人格完全不同的新人格里继续下去的 证明；如果你们有了这种确定性，那么你们就不再会 被你们生命的继续存在的真相吓得发抖。 309) Nebst diesen Dingen der Wiedergeburt, des Lebens, des Sterbens und des Todes gibt es noch sehr viele und gar zahllose Vorgänge im Leben und Tod sowie in allem Existenten der Schöpfung und in ihren Gesetzen und Geboten, die ihr nicht kennt und nicht begreift und die bestürzend deutlich aufzeigen, wie erschreckend unwissend ihr in bezug auf die wahrliche Wahrheit aller Wahrheit und in Hinsicht auf die Schöpfung, ihre Gesetze und Gebote sowie deren Wirkungen seid; wahrlich, das Wissen um all diese Dinge ist in euch ebenso nicht lebendig wie auch nicht die Weisheit als Essenz allen Wissens und der Wahrheit in sich. 309) Apart from these things of the rebirth, the life, the dying and the death, there are very 9 many and even innumerable processes in the life and death as well as in everything existent of the Creation and in its laws and recommendations which you do not know nor comprehend and which show with startling clarity how frighteningly unknowing you are with regard to the real truth of all truth and with regard to the Creation, its laws and recommendations as well as its effects; truly, the knowledge about all these things is no more living in you than the wisdom as essence of all knowledge and the truth in itself. 309）除了重生、生命、死去以及死亡，在生和死， 创造的一切存在和它的法则与劝勉之中还有许多甚 至是数不胜数的你们既不知道也无法理解的过程， 它们以令人惊讶的清晰度显示出你们对所有真理之 真理，对创造，对它的法则与劝勉以及对它的作用是 多么地无知；真的，关于所有这些的知识在你们之内 还不如作为所有知识精华的智慧和真理在其自身之 中那么生机勃勃。 310) Etwas, worum ihr Erdenmenschen ohne Ausnahme wisst, ist die Zeugung, die Geburt, das Leben, das Sterben und der Tod; ein jeder 10 von euch lebt in dieser Gewissheit, doch ist dies eine der wenigen Tatsachen, worüber in euch keinerlei Unwissenheit herrscht und diesbezüglich kein Streit entfacht werden kann unter euch – ausser ihr seid einem religiösen, sektiererischen, ideologischen oder philosophischen Wahn verfallen und glaubt, dass ihr als materielle Menschen unsterblich wärt. 310) Something that you human beings of Earth know without exception is the procreation, the birth, the life, the dying and the death; each one of you lives in this certainty, but this is one of the few facts about which there is no unknowledge at all in you and about which no strife can be kindled amongst you – except if you have fallen prey to a religious, sectarian, ideological or philosophical delusion and believe that you were immortal as material human beings. 310）你们地球人类无一例外都知道的，是繁衍，出 生，生命，死去和死亡；你们每一个人都生活在这一 确定性之中，但这只是少数你们所有人不会一点都 不知道的事实之一，除非你们陷入宗教、宗派、意识 形态或者哲学的妄想，并且相信你们作为物质人类 是永生不死的。 11 311) Lebt ihr nicht in einem Unsterblichkeitswahn als materielle Menschen, dann müsst ihr schon von Kindheit an damit rechnen, früher oder später sterben zu müssen, doch in der Regel wehrt ihr die Gedanken und Gefühle daran ab und verdrängt sie. 311) If you, as material human beings, do not live in an immortality-delusion, then you must expect from childhood onwards that you will have to die sooner or later, but as a rule you ward off the thoughts and feelings thereon and push them away. 311）如果你们，作为物质层面的人类，没有生活在 永生的妄想之中，那么你们一定知道你们从童年开 始迟早会有一死，但通常你们却杜绝对它的想法与 感受，由此对它们置之不理。 312) Und viele sind unter euch, die ihr eine Scheu davor habt, das Thema Leben, Sterben und Tod zu erörtern, wie auch viele unter euch sind, welche ihr sehr heftig und aufgebracht reagiert, wenn in eurer Gegenwart davon gesprochen wird oder ihr 12 13 gar direkt darauf angesprochen werdet. 312) And there are many amongst you who have a shyness to discuss the theme life, dying and death, just as there are many amongst you who react very violently and indignantly if the subject comes up in your presence or you are confronted with it directly. 312）而且你们之中许多人还羞于去讨论生命的主 题，死去以及死亡，同样有许多人，当这样的话题被 当面提及或者当你们直接面对它时，会产生非常剧 烈、尊严尽失的反应。 313) Und ihr unter euch, welche ihr sorgfältig darauf bedacht seid, keinen Friedhof zu betreten und jedem Begräbnis aus dem Weg zu gehen, ihr versucht eure Eindrücke, Gedanken und Gefühle an den Tod möglichst schnell wieder zu verwischen, wenn ihr doch irgendwie durch Fügung oder Unausweichlichkeit mit Gevatter Tod konfrontiert werdet. 313) And you amongst you who are carefully concerned about not entering a cemetery and who shun every funeral, you try to efface your impressions, thoughts and feelings concerning the death as quickly as you can whenever you are somehow, through foreordination or unavoidability, confronted with the Grim Reaper. 313）你们之中那些费尽心思不去走进墓园，不参加 任何葬礼的人，当你们遇见到或者不可避免地面对 死神的镰刀时，你们任何时候都试图去尽可能快地 淡化你们对于死亡的印象、思想以及感受。 314) In euch drückt sich immer eine geheime Angst aus, dass ihr einmal plötzlich vom Tod ereilt werden könntet, wobei ihr auch von einer unbestimmten Furcht davon abgehalten werdet, ernsthafte Gedanken und Gefühle aufzuwenden, um der unverrückbaren Tatsache dessen in voller Bewusstheit zu begegnen, dass euer aktuelles Leben befristet ist und ihr früher oder später unweigerlich sterben und in das Todesleben eingehen werdet, das euch durch religiöse, ideologische und philosophische Irrlehren derart falsch erklärt wird, dass ihr davon überhaupt nichts verstehen, geschweige denn der Wahrheit auch nur um ein Stäubchen eines Gewichts nahekommen könnt. 314) In you there is always a secret angst that all of a sudden you could be struck by the 14 death, and at the same time an undefined fear prevents you from spending serious thoughts and feelings in order to face the unalterable fact in full consciousness, namely that your current life is limited and that you will sooner or later inevitably die and go into the death￾life which, through religious, ideological and philosophical irrational teachings, is so wrongly explained to you that you can understand nothing at all of it, let alone get closer to the truth even by a speck of dust of a weight. 314）你们内在总是有一种无声的焦虑，担忧你们可 能突然死去，与此同时一种莫可名状的恐惧阻止了 你们去花时间认真思考和感受，以便能完全清醒地 面对这一不可更改的事实，即你们无可避免地迟早 会死去，并且进入死后的生命，而通过宗教的、意识 形态的以及哲学的荒谬教导，它被如此错误地解释 给你们，以至于你们根本无法理解它，更不用说更加 接近这一真理，哪怕是那么一点点。 315) In eurem Leben, ihr Erdenmenschen, gibt es wohl kaum ein anderes Geschehen, das ihr unumgänglicher gestaltet als den Tod, 15 an den ihr jeden Gedanken und jedes Gefühl zur Seite schiebt. 315) In your life, you human beings of Earth, there is hardly any other happening which you make worse than the death, about which you push aside every thought and every feeling. 315）你们地球人类，在你们的生命之中没有任何事 情比死亡更加糟糕了，但你们却对于每一个关于它 的思想和感觉置之不理。 316) Doch nebst dem Tod ist auch das vorgehende Sterben, an das ihr nicht zu denken wagt und diesbezüglich alles verdrängt; doch auch bezüglich der Zeugung und der Geburt macht ihr euch keine oder kaum Gedanken und Gefühle, weil ihr in der Regel einfach gedankenlos zeugt und die Geburt als Selbstverständlichkeit hinnehmt, obwohl beides ein sehr bedeutungsvoller Vorgang ist, in den eine sehr grosse Verantwortung gelegt ist und der eine grosse Gewissenhaftigkeit erfordert. 316) But apart from the death, there is also the preceding dying which you do not dare think about and push away everything related to it; but also with regard to the procreation 16 and the birth you make no or hardly any thoughts and feelings, because you normally simply procreate thoughtlessly and take birth as implicitness, even though either is a significant process in which a very great responsibility is laid and which requires a great conscientiousness. 316）但除了死亡，还有之前的死亡过程，你们没有 胆量去思考它，对一切与之相关的事情也是置之不 理；但是，对于繁衍和出生，你们也几乎对它们没有 任何思考和感觉，因为你们通常只是不假思索地进 行繁衍，并且将出生作为理所当然的事，尽管这二者 都是非常重要的过程，其中的责任重大，需要极大的 责任心。 317) Es ist erschreckend auffallend, dass ihr euch ganz besonders mit dem grundlegenden Anfang und dem unausweichlichen Ende eures Erdendaseins so wenig beschäftigt, und wenn ihr es doch einmal im Anflug eines Müssens tut, dann nur in Angst oder Furcht und mit Gruseln; und das, während ihr euch mit anderen und unbedeutenden und nebensächlichen Vorgängen und Dingen eingehend beschäftigt, wie mit eurer 17 Vergnügungssucht, den materiellen Freuden, Wünschen, Leidenschaften und Begierden usw., denen ihr eine äusserst tiefe Bedeutung beimesst. 317) It is terrifying to see that you occupy yourselves so little with the fundamental beginning and the unavoidable end of your earthly existence, and if you do at some time occupy yourselves with it in an attack of must-do, then only in anxiety or fear and with creeps; and this while you thoroughly occupy yourselves with other and insignificant and irrelevant processes and things, such as with your pathological craving for pleasure, the material joys, wishes, passions and desires etc. to which you attach an extremely great importance. 317）看到你们对你们物质生命最基本的开始以及 不可避免的结束几乎不去思索真是令人恐惧，而且 如果你们在某些不得不面对的时候去，那么你们只 会带着焦虑或者恐惧，战战兢兢去思考和感受；而你 们却全身心地投入到那些无足轻重并且毫无相关的 过程和事情上面，例如你们对你们对快感，对物质上 的快乐，愿望等等的病态追求，对这些你们赋予了极 大的重要性。 18 19 318) Ihr forscht und grübelt über mancherlei Unnötiges nach, über euren Reichtum, eure Selbsterhebung über eure Nächsten und Mitmenschen sowie über unzählige nutzlose Dinge und überbordende Scheinfreuden eures Lebens, nicht jedoch darüber, was euch Aufklärung bringen würde in bezug auf den grundlegenden Anfang und das unausweichliche Ende eures irdischen Daseins. 318) You research and ruminate over various kinds of unnecessary things, over your riches, your self-elevation above your next ones and fellow human beings as well as over countless useless things and excessive apparent joys of your life, but not over what would bring you clarification with regard to the fundamental beginning and the unavoidable end of your earthly existence. 318）你们在各种毫无必要的事情，对你们的财富、 对你们能够凌驾于他人之上，对不计其数毫无用处 的东西，对你们生活中肤浅的快乐反复研究与思索， 却不去弄清楚与你们物质生命最基本的开始和不可 避免的结束相关的事。 319) Zeugung, Geburt, Leben, Sterben, Tod und Wiedergeburt der Geistform, zusammen mit einer stetig neuen Persönlichkeit, sind sehr eng miteinander verbunden, denn das eine ist die Folge des anderen, doch ihr nehmt das Ganze nicht ernst, sondern lebt nur verantwortungslos in den Tag hinein; daraus schafft ihr in euch Süchte, Laster, Hass und Unfrieden sowie Unfreiheit und Disharmonie, um alles nach aussen auszuleben und in blutigen und zerstörerischen Kriegen ausarten zu lassen, wie ihr es durch die unsinnigen und irren Lehren in eurer Gläubigkeit an einen Gott, Götzen oder veridolisierten Menschen lernt, in blankem Egoismus und in Selbstherrlichkeit dahinlebt und verantwortungslos in rauhen Massen Nachkommenschaft zeugt und dadurch ungeheure Katastrophen herbeiführt. 319) Procreation, birth, life, dying, death and rebirth of the spirit-form, together with a continually new personality, are very closely connected to each other, because one thing is the consequence of the other, but you do not take the whole thing seriously, instead you irresponsibly live only for the day; out of this, you create in you pathological cravings, vices, hatred and unpeace as well as unfreedom and 20 disharmony in order to live out everything externally and to let it pervert into bloody and destructive wars, as you learn this through the senseless and irrational teachings in your belief in a god, tin god or idolised human being, and live from day to day in pure egoism and imperiousness, and irresponsibly procreate offspring beyond all measure and therethrough bring about immense catastrophes. 319）繁衍、出生、生命、死去、死后以及灵体连同 一个全新的人格重生，相互之间紧密地联系在一起， 因为一个是另一个的结果，但你们没有认真地对待 整个过程，相反你们只是不负责任地得过且过；由此， 为了追求生命中一切外在东西，你们在自身之内产 生了病态的欲求、恶习、仇恨、不和平、不自由以及 不和谐，让生命堕入血腥和毁灭性的战争，而你们出 于对神的信仰，通过你们那些毫无道理和理性的教 导学到了这些，并且日复一日生活中纯粹的自私与 专横之中，不负责任地超量繁衍后代，由此造成了严 重灾难。 320) Allein schon der Zeugung von 21 Nachkommenschaft legt ihr nicht den gehörigen Ernst und die Verantwortung bei, so ihr alles nur um der sexuellen Lust willen tut, wodurch nur in seltenen Fällen Verstand und Vernunft, Verantwortung und etwas Menschenwürdiges dabei zu finden sind. 320) Already for the procreation of offspring you do not attribute the appropriate seriousness and responsibility, so you do everything only for the sake of the sexual pleasure, as a result only in rare cases are intellect and rationality, responsibility and some degree of human dignity to be found thereby. 320）你们没有赋予繁衍后代严肃性和责任感，那样 做只是单纯为了性快感，因此其中只有极少数蕴含 了知性、理性、责任心以及某种程度上人的尊严。 321) Und wahrlich, wenn ihr vielen unter euch Erdenmenschen euch betrachtet, welche ihr euch in dieser Weise auslebt und den Zeugungsakt nicht in voller Verantwortung in jeder Hinsicht vollzieht, sondern nur um eurer Dummheit, Sexgier und Gleichgültigkeit willen, dann stellt ihr euch mit Vorliebe den Affen gleich, den Bonobos und Schimpansen, die nur um der reinen Sexlust willen einander 22 beiwohnen, und zwar in einer Harmlosigkeit, an die ihr in eurem verantwortungslosen Handeln nicht heranreicht; dadurch aber, ihr alle unter euch, welche ihr in dieser Art und Weise handelt, stellt ihr euch unter die Affenwesen, die nach ihrer niederen Entwicklungsstufe handeln, die sie innehaben. 321) And truly, when you many amongst you human beings of Earth look at yourselves, you who live out in this wise and do not carry out the procreation-act in full responsibility in every wise, but only for the sake of your lack of intelligence, sexual greed and unconcernedness, then you delight in putting yourselves on a par with apes, namely the bonobos and chimpanzees, which only lie with each other for the sake of the pure sexual lust, and they do this in a harmlessness to which you, in your irresponsible acting, do not come close; as a result of this, you all amongst you who act in this kind and wise, you put yourselves below the ape creatures which act in accordance with the low development level that they hold. 321）真的，当你们地球人类之中许多人观察你们自 己，你们这些以这样的方式来生活的人，没有在每一 个方面带着全部的责任心来进行这种繁衍的行为， 23 24 而这是出于你们缺乏知性，对性的贪婪和缺乏考虑， 于是你们乐于把自己与猿类，即倭黑猩猩和黑猩猩 放在一个水准，而它们睡在一起只是因为纯粹的性 欲，并且它们这样做不会带来危害，但你们，由于你 们不负责任的行为，与它们根本无法相比；由此，你 们之中所有那些这样做的人，你们将自己放的比那 些进化水平低下的猿类生物还低。 322) Und ihr unter euch Erdenmenschen, welche ihr es nicht vermögt oder durch euren freien Willen nicht wollt, euch als menschliches Wesen in die euch gebührende Stufe der höheren bewusstseinsmässigen Entwicklung einzuordnen, die über jener der Affenwesen liegt, ihr seid tief gesunken und steigt stetig weiter hinab, so ihr euch nicht wundern müsst, dass es mit eurer ganzen Menschheit und mit all euren verschiedenen Beziehungen, und zwar auch mit den zwischenmenschlichen, immer schlimmer und katastrophaler wird und ihr in eurem wahren Menschsein immer steiler und schneller in den Abgrund der Verkommenheit stürzt. 322) And you amongst you human beings of Earth who are not able or because of your free will are not wanting to integrate yourselves as human individual into your appropriate level of the higher consciousness-based development, which is above that of the apes; you have sunk deeply and continue to go down further, so you must not be surprised that it is always getting worse and worse and more catastrophic with your whole humankind and with all your various relationships, and indeed also with the interpersonal ones, and that you, in your being human in the real and true sense, precipitate steeper and steeper and faster and faster into the abyss of the depravity. 322）而且你们地球人类之中那些不能够，或者由于 你们的自由意志不想让自己作为人类个体整合进高 于猿类的、符合你们的基于意识的发展水平之中的 人；你们深深地沉了下去，并且继续往下越来越深， 所以对于在你们人类整体之上，以及你们所有的各 种关系，还有人际关系上越来越糟糕的状况，越来越 多的灾难，以及你们在成为真正意义上的人的道路 上，越来越急速，越来越深地陷入堕落的深渊，你们 千万不要惊讶。 25 323) Seht euch einmal die Gebräuche eurer Bündnisschliessungen an, wenn ihr einander ehelicht, sei es zwischen Mann und Weib, zwischen Weib und Weib oder zwischen Mann und Mann, denn alles ist dabei nur darauf ausgerichtet, das Bündnis nur als eine Sache ohne Verantwortung und Verpflichtung zu betrachten, das zudem nach Lust und Laune jederzeit wieder gelöst werden kann, wenn der eine Partner dem andern nicht mehr passt, wenn Geld- oder andere Probleme auftreten, ein Auseinanderleben oder eine Zerrüttung erfolgt; dass dabei noch Kinder in solchen Bündnissen gezeugt oder adoptiert werden, die dann beim ganzen Prozess die hauptsächlichen Leidtragenden sind und dadurch vielfach zu asozialen oder in sich verlorenen Menschen werden, das kümmert euch unter euch Erdenmenschen nicht, welche ihr zu jenen Ungerechten, Verantwortungslosen, Gewissenlosen und Unrechtschaffenen gehört, welche in dieser Art und Weise in einem Ehebündnis einhergehen. 323) Look at the customs of your bond￾bindings, when you espouse each other, be it between man and woman, woman and woman or man and man, because everything is 26 directed only towards seeing the bond merely as a matter without any responsibility and obligation, which, moreover, can be dissolved at any time according to your desire and mood, if the one partner has had enough of the other, if money- or other problems arise or if the two spouses grow apart or if there is a marital breakdown; the fact that children are procreated or adopted in such bonds, who in the whole process are the main victims and as a result often become human beings who are asocial or forlorn in themselves, that does not worry you amongst you human beings of Earth who belong to those unfair, irresponsible, conscienceless and non￾righteous ones who go forth in this kind and wise in a bond of marriage. 323）看看你们结婚的习俗，当你们结合之时，无论 是男性与女性，女性与女性还是男性与男性，因为一 切都是围绕着将婚姻看成一件不带任何责任和义务， 而且可以在任何时候根据你们的愿望和情绪来解除 的一件事，当一方受够了另一方，或者双方产生分歧， 或者婚姻破裂；事实上，在这种婚姻之中出生或者收 养的孩子，在这整个过程中是主要的受害者，他们通 常会成为内心一个孤僻，充满绝望的人，但你们这些 27 28 不公正、不负责任、无良知以及不正义的，继续进入 这样的婚姻的人是不会为他们担忧的。 324) Ihr unter euch, welche ihr zu dieser Art der Bündnisschliessenden gehört, eure Eheschliessungen und die damit verbundenen Feiern sind nicht des Rechtens, sondern nur Verkupplungsorgien ohne jegliche Verantwortung und Gewissenhaftigkeit, ohne Würde und Ehrfurcht in bezug auf eine rechtschaffene Verbundenheit. 324) You amongst you who belong to those who carry out bond-bindings, your marriage￾bindings and the celebrations connected with them are not rightful, but only matchmaking￾orgies without any responsibility and conscientiousness, without dignity and esteem with regard to a righteous connectedness. 324）你们之中那些举行结合、结婚的仪式以及相关 庆典的人，你们是不对的，你们仅仅是在进行毫无责 任、毫无良知，毫无自尊的狂欢，对正当的结合没有 丝毫尊重。 325) Es sind aber auch welche unter euch Erdenmenschen, welche ihr euch in eurer ernst angelegten Natur in Ekel ergeht vor diesen unzweideutigen Machenschaften, weshalb ihr euch davon abwenden möchtet, was euch aber nur selten gelingt, weil ihr durch den Zwang der Gesellschaft, der Freunde und aller Beteiligten in eurem freien Willen vergewaltigt werdet. 325) But there are also those amongst you human beings of Earth who, in your seriously created nature, shudder in disgust at these unambiguous machinations, which is why you would like to turn away from them, but you are rarely successful in doing that, because you are oppressed in your free will through the coercion of the society, the friends and all those involved. 325）但你们地球人类之中还有一些人，你们出于认 真的本质，因为对这些光天化日的行径的厌恶而战 栗，因此你们想要远离它们，但你们很少能够成功做 到，因为你们自由意志被社会、朋友以及其他所有的 参与者压制了。 326) Und ihr jungen und älteren Menschen, 29 die ihr bei solchen Festen, Sitten und Gebräuchen nicht selbst Abscheu in euren Gedanken, Gefühlen sowie in eurer Würde und in eurem Ehrgefühl aufkommen lasst und daher aus eigener Verantwortung, Gewissenhaftigkeit und Rechtschaffenheit sowie Tugendhaftigkeit solchem Tun, Handeln, Veranstalten und Mitwirken nicht fernbleibt, ihr stellt euch auf die gleiche Stufe mit jenen, welchen die Bündnisschliessung nur eine Verkupplungsorgie ist, folglich ihr in bezug auf eine Beurteilung des Rechten und Rechtschaffenen nicht mehr in Betracht gezogen werden könnt. 326) And you young and elderly human beings who do not allow disgust to arise in your thoughts, feelings as well as in your dignity and in your feeling of honour when you are confronted with such celebrations, customs and traditions and therefore, out of your own responsibility, conscientiousness and righteousness as well as virtuousness, opt not to stay away from such doing, activity, organising and contributing, you put yourselves on the same level with those for whom the act of entering into the bond is only a matchmaking orgy, and as a result you can no longer be taken into consideration when it comes to evaluating what is right and 30 righteous. 326）无论老幼，当你们面对这样的庆典、风俗以及 传统，却在你们的思想、感觉、尊严以及你们的荣耀 感之中没有产生厌恶，没有出于你们的责任感、良知、 正义以及美德而主动远离这种做法和行为，还参与 操办，出钱出力，那么你们就把自己和那些把结婚仅 仅看作一种配对的狂欢的人放在一个层次之上了， 由此你们不再会被评价是正确和正义的。 327) Alles hat sich in euch, welche ihr in dieser Weise Fehlbare und Feindliche der wahrheitlichen Lebensführung gemäss den schöpferischen Gesetzen und Geboten seid, derart entwickelt, dass ihr wie in einem vergifteten Rausch lebt, durch den ihr euch über die Tatsache dessen hinwegtäuscht, was Leben und Tod eigentlich sind; und das darum, weil ihr nicht durch eure Gedanken und Gefühle damit konfrontiert werden wollt, wobei Gruseln und Scheu ebenso eine wichtige Rolle spielen wie auch Feigheit und die Tatsache dessen, dass ihr in Verantwortungslosigkeit eurer Eltern nicht bereits als Kinder mit der Thematik des Sterbens, des Todes sowie der Zeugung, der 31 32 Geburt und des Lebens belehrt und unterrichtet worden seid, wie dieses verantwortungslose Unterlassen der Aufklärung auch schon auf deren Eltern und Grosseltern und die Ahnen zurückführt, bis weit in die Vergangenheit. 327) You who are in this wise fallible and hostile of the truthly life-conduct in accordance with the creational laws and recommendations, everything has developed in you in such a wise that you live as if in a poisoned delirious state through which you cheat yourselves about the fact what life and death really are; and the reason for this is that you do not want to be confronted with it through your thoughts and feelings, whereas the creeps and shyness play just as an important role as cowardice and the fact that already as children you had – because of the irresponsibility of your parents – not been instructed and taught with the thematic of the dying, the death as well as the procreation, the birth and the life, just as this irresponsible omission of the clarification already goes back to their parents and grandparents and the ancestors, to far into the past. 327）你们这些人，以这种方式犯错并且违背了符合 创造之法则与劝勉的真正的生活规范，你们之内的 一切都会如此发展，以至于你们的生活就好像处在 一种被下了毒的狂乱状态，由此你们在生命与死亡 究竟是什么这件事上欺骗了自己；究其原因，是你们 不想通过你们的思想和感觉去面对它，从而战战兢 兢和羞于启齿就像胆怯一样扮演着主要角色，而且 还因为你们父母的不负责任，使你们在儿童时期没 有受到过以死去、死亡、繁衍、出生以及生命为主题 的指导和教导，而这种不负责任的疏忽可以追溯到 他们的父母、祖父母以及祖先，一直到远古。 328) Ihr Erdenmenschen, ihr habt euer Leben auf leichtfertigen Grundlagen aufgebaut, so alle eure Sitten, Laster, Ausartungen und Gebräuche schon längst zu fixen und dauernden Übeln geworden sind, von denen ihr euch nur noch sehr schwer und in der Regel nur noch durch bösen Schaden zu lösen vermögt, der euch trifft. 328) You human beings of Earth, you have built up your life upon unconsidered foundations, so all your customs, vices, Ausartungen and traditions have long become fixed and permanent terriblenesses from which you can only break away with great 33 difficulties and as a rule only through evil disadvantage that strikes you. 328）你们地球人类，你们将你们的生活建立在缺乏 深思熟虑的基础之上，所以你们所有的风俗，恶习、 退化以及传统早已成为不可动摇的，永久的糟糕事 情，只有通过巨大的困难并且通常是通过发生在你 们身上的恶性的不利事情，你们才能摆脱它们。 329) Und in der Verworrenheit und im Chaos eurer Übel könnt ihr auch nicht mehr erfassen, dass ihr euch selbst über euer Sterben und euren Tod hinwegtäuscht, indem ihr krampfhaft darum bemüht seid, nicht daran zu denken. 329) And in the confusion and in the chaos of your terriblenesses, you can no longer understand that you cheat yourselves about your dying and death by crampfully trying not to think about it. 329）出于困惑和这些糟糕事情的所造成混乱，你们 不再能够明白，你们怯懦地不去思考关于死去和死 亡其实只是在骗自己。 34 330) Und erkennt ihr euch als jene unter den Erdenmenschen, welche ihr nicht willentlich und nicht bewusst, sondern wahllos gezeugt seid, dann steht euer Verdrängen aller ernsten Gedanken und Gefühle in bezug auf euer Sterben und euren Tod in sehr engem Zusammenhang mit der Gleichgültigkeit und dem moralischen Tiefstand, der bei eurer Zeugung gegeben war; und daraus resultiert vielfach, dass ihr als wahllose und unbestimmte Zeugungsfrucht wie ein Schatten durch euer Erdenleben lauft, als Unrecht einer leichtsinnigen und entwürdigenden Handlung, weil ihr nicht bewusst gewollt gezeugt wurdet. 330) And if you recognise yourselves as those amongst human beings of Earth who were not procreated willingly and not consciously but haphazardly, then your pushing away of all serious thoughts and feelings with regard to your dying and death stands in a very close connection with the unconcernedness and moral low-state which was given at your procreation; and resulting out of this in many cases is that you as haphazard and undetermined procreation-fruit go like a shadow through your earthly life, as unright of a careless and undignified deed, because you were not procreated on the basis of a 35 conscious and deliberate decision. 330）如果你们把自己看作是地球人类之中那些非 意愿并且而且没有经过深思熟虑，而是随随便便就 被生下来的人，那么你们对关于死去和死亡思想和 感觉的排挤就非常类似生下你们时的那种漠不关心 和低下的道德水平；由此在许多情况下，作为因偶然 和不确定，以及漫不经心的错误和失去尊严的行为 而出生的后代，你们便像影子一样度过你们的生命， 因为生下你们不是基于一种有意识和深思熟虑的决 定。 331) Und wenn ihr diese Wahrheit nicht erkennt und daher weder den rechten Weg noch Ruhe in eurem Leben finden könnt, dann klammert ihr euch letztlich gekünstelt und krampfhaft an einen Selbstbetrug, indem ihr euch als gewollte Frucht einer Zeugung seht und damit die Verantwortung für euer Dasein ablehnt und ihr daher der falschen Meinung seid, dass eure Verantwortung des Lebens bei denen liege, welche euch gezeugt haben; das aber ist mitnichten so, denn steht ihr einmal im Leben, auch wenn ihr selbst zur Zeugung nichts beigetragen habt, so habt ihr 36 doch die volle Verantwortung für euer Leben wahrzunehmen, für eure Gedanken und Gefühle sowie für all euer Wirken und für eure Taten und Handlungen; das aber bedeutet, auch wenn es euch eure Eltern nicht lehren, dass ihr selbst dafür verantwortlich seid, was ihr in bezug auf euer Leben macht, wie ihr es gestaltet und führt, worauf und wie ihr eure Gedanken und Gefühle ausrichtet und wie ihr euch zur Zeugung, Geburt und zum Leben sowie zum Sterben, Tod und zur Wiedergeburt der Geistform und der Geburt jeder neuen Persönlichkeit stellt. 331) And if you do not recognise this truth and therefore can find neither the right way nor rest in your life, then you will in the end artificially and crampfully cling to a self￾deception by seeing yourselves as a wanted fruit of a procreation, and therewith refusing the responsibility for your existence and hence are of the wrong opinion that your responsibility for your life lies with those who procreated you; but that is not the case at all, because once you are in this life, even if you did not contribute to the procreation, you nevertheless have to take the full responsibility for your life, for your thoughts and feelings as well as for all your activity and for your actions and deeds; but that means, 37 even if your parents do not teach you this, that you yourselves are responsible for what you do with regard to your life, how you form and lead it, whereupon and how you direct your thoughts and feelings and what your attitude is towards the procreation, birth and the life as well as the dying, death and the rebirth of the spirit-form and the birth of each new personality. 331）如果你们没有认知到这一真理，由此你们即找 不到正确的道路也在你们一生中得不到安宁，于是 最终你们做作、扭捏地固守着一种自我欺骗，认为你 们自己就是父母真心想要生下的后代，由此拒绝承 担对你们生命的责任，并且错误地认为你们对自己 生命的责任应该由生下你们的人来承担；但事实根 本不是这样，因为一旦你们进入了这一生，即便你们 没有对生下你们有过任何贡献，你们仍然必须为你 们的生命，你们的思想、感觉以及你们所有的行为行 动负全部责任；这意味着，即使你们的父母没有教过 你们这些，你们仍然要为你们对自己的生命所做的， 为你们怎样去塑造生命，把它引向何方，以及你们怎 么引导你们的思想、感觉，你们对繁衍后代、出生、 死去、死亡以及灵的重生持怎样的态度负责任。 38 332) Und lasst eure Gedanken und Gefühle nicht dahin schweifen, dass mit dem Tod restlos alles ganz und endgültig vorbei sei, denn damit bekundet ihr nur, dass ihr euer Bewusstsein in Minderwertigkeit haltet und ihr euch in Feigheit vor eurer Verantwortung gegenüber dem Leben und dem Tod drückt, während ihr damit auch wähnt, dass ihr nicht viel besser oder schlechter seid als eure Mitmenschen. 332) And do not let your thoughts and feelings roam to this, that with the death everything is totally and definitively over, because with that you only evince that you keep your consciousness in inferiority and that you cowardly duck your responsibility towards the life and the death, whilst you also assume that you are not much better or worse than your fellow human beings. 332）不要让你们的思想与感觉接近这种“人一死所 有一切就一了百了”的想法，因为有了这种想法就表 示你们让你们的意识停留在自卑之中，而且在认为 你们和其他人差不多的同时，又怯懦地推卸你们对 于生命和死亡的责任。 39 40 333) Pflegt ihr eure Gedanken und Gefühle in dieser Weise, dann lebt ihr in bedenklichen Einbildungen, die jedoch nicht ein Stäubchen eines Gewichts an der Tatsache ändern, dass ihr früher oder später vom Sterben und vom Tod eingeholt werdet, wobei das jeden Tag, jede Stunde und jede Minute sein kann; und bedenkt, wenn ihr geboren seid und ins Leben hineinlebt, dann kommen bereits das Sterben und der Tod immer näher, wobei ihr nicht wisst, wann eure Zeit des Lebens gemäss eurer Lebensführung des Rechtens nach den Wirkungen der schöpferischen Gesetzmässigkeiten abgelaufen sein wird. 333) If you nourish your thoughts and feelings in this wise, then you live in suspicious imaginations which, however, do not change a speck of dust of the weight of the fact that sooner or later you will be caught up to by the dying and the death, and that this can happen each day, each hour and each minute; and consider, when you are born and live into the life, the dying and the death are already coming closer and closer, and you do not know when your time of the life according to your right-based life-conduct will be expired in accordance with the effects of the creational principles. 333）如果你们一这种方式滋养你们的思想与感觉， 那么你们就会生活中多疑的想象之中，但这不会丝 毫减轻你们迟早会有一死的沉重负担，而死亡可能 在每一天，每一个小时以及每一分钟发生；要想想， 自你们出生并且开始生活，死去和死亡就已经离你 们越来越近，而且你们不知道，按照创造之法则的作 用以及你们正当的生活方式，你们的大限何时将至。 334) Besinnt euch des wahren Lebens und der Wahrheit der schöpferischen Gesetze und Gebote, auf dass ihr nicht Jämmerliche seid, so ihr nicht in Starrheit jede Verantwortung für das eigene Leben und auch das Fortleben nach dem Sterben sowie die Wiedergeburt der Geistform und die Neugeburt der neuen Persönlichkeit wegzuleugnen sucht, wodurch in euch, wenn euer Sterben heranrückt, grosse und angstvolle Fragen einsetzen, die beweisen, dass ihr nunmehr plötzlich an dem irre werdet, woran ihr euer Leben lang im Irrtum geglaubt habt. 334) Bethink yourselves of the true life and the truth of the creational laws and recommendations, so that you are not chickenhearted ones, and so you do not try to 41 deny away in rigidity all responsibility for your own life and also the continued life after the dying as well as the rebirth of the spirit-form and the new birth of the new personality, through which in you, when your dying comes closer, great and angstful questions begin which prove that all of a sudden you become confused in what you erroneously believed in all your life. 334）你们自己要思考真实的生命和创造之法则与 劝勉的真理，这样你们就不会成为怯懦之人，也就不 会试图去死板地拒绝承担你们自己生命，死亡后所 延续的生命，灵体的重生以及新人格出生的所有责 任，通过这样的拒绝，当面临死亡时，你们心里产生 巨大愤怒的各种疑问，这便证明，突然间你们因你们 在一生之中所错误相信的东西所迷惑了。 335) Kommt ihr aber erst beim Sterben zu Verstand und Vernunft, dann habt ihr das eigentliche Leben und in Feigheit das Tragen der Lebensverantwortung verpasst, denn für euer dahingegangenes Leben bringt es euch keinen Nutzen mehr, wenn ihr kurz vor dem grossen Schritt aus dem Erdenleben ins Todesleben plötzlich die Tatsache des 42 Fortlebens eurer Geistform sowie deren Wiedergeburt in einem neuen Leben zusammen mit der Geburt einer neuen Persönlichkeit in einem neuen Bewusstseinsblock erkennt. 335) But if you only come to intellect and rationality while you are dying, then you have missed the actual life and in cowardice missed the bearing of the life-responsibility, because you do not derive any benefit for your passed life anymore, if, shortly before the major step out of the earthly life into the death-life, you suddenly recognise the fact of the continued life of your spirit-form as well as its rebirth in a new life together with the birth of a new personality in a new consciousness-block. 335）但如果你们仅仅在死亡过程中变得有知性和 理性，那么你们就枉费了实际的生命，并且出于怯懦， 没有承担起你们生命的责任，因为，如果你们在即将 离世跨入死后-生命之前的很短时间内突然认识到 你们灵体会继续活下去并且会在新的生命里重生， 同时在一个新的意识块中新人格也会一起出生这样 的事实，那么你们是不再会从过去的生活中得到任 何益处。 43 336) Weder Angst, Furcht, Feigheit noch Trotz lassen eine Ablösung oder Verminderung der Wechselwirkung aller Gedanken, Gefühle sowie allen Wirkens und aller Taten und Handlungen zu, denn ein Einsehen und die Erkenntnis lassen sich nicht durch ein Ausschalten und Vermindern der Wechselwirkungen erreichen, sondern einzig und allein nur durch das Suchen und Finden der effectiven Wahrheit, die ihr in euch selbst ergründen müsst, und zwar indem ihr in euch den Weg der Wahrheit findet, der die Wahrheit und das Ziel in einem ist. 336) Neither anxiety, fear, cowardice nor defiance allow a redemption or reduction of the interaction of all thoughts, feelings as well as all activity and all actions and deeds, because an insight and the recognition cannot be gained through a switching off and reducing of the interactions, but solely and exclusively through the searching and finding of the effective truth which you must fathom in yourselves, and indeed by finding the way of the truth in you which is both the truth and the culmination-point in one. 336）焦虑、恐惧、胆怯和蔑视都不能补救和减轻所 有思想、感觉以及所有的行为与行动的相互作用，因 44 为洞见和认知不会通过关闭和降低相互作用来获得， 而只能通过你们自己的思索去寻求并找到有效真理， 即在你们之内找到其本身就是真理和终极目标的真 理之道。 337) Und ihr seid viele unter euch, welchen euch in den letzten Stunden beim Sterben aus Furcht heraus eure im Leben so oft angewandte Verstandesklugheit übel mitspielt, und zwar indem ihr plötzlich in gewohnter Vorsicht noch schnell verstandes￾und vernunfteifrig werden wollt, wenn ihr merkt, dass die Loslösung von eurem grobstofflichen Körper stetig einen höheren Grad erreicht; doch wahrlich, das bringt euch keinen Gewinn, denn ihr könnt nicht das, was ihr euer Leben lang versäumt habt, in der kurzen Zeit des Sterbens nachholen und aufarbeiten, so ihr mit dem als Ernte sterbt, was ihr während eures Lebens durch eure Gedanken und Gefühle, euer Wirken und durch eure Taten und Handlungen gesät habt. 337) And you are many amongst you whose intellect-based discernment – so often used by you in your life – plays, out of fear, a vicious game on you in the last hours while you are 45 dying, namely in that you suddenly, in accustomed precaution, want to become quickly intellectually and rationally diligent when you realise that the release from your coarse-substantial body is continuously reaching a higher degree; but truly, that will not bring you any gain, because you cannot, in the short time of the dying, catch up on and finish off that which you have neglected throughout your life, so what you will die with as harvest is what you have sown during your life through your thoughts and feelings, your activity and through your actions and deeds. 337）你们之中许多人的基于知性的判断力 - 在你 们的生命中常常被用到的 - 由于恐惧，在你们将死 的最后几小时内对你们玩着一种危险的游戏，即当 你们意识到从粗粒物质身体离开并继续达到更高层 次时，会出于预防，你们会突然想要很快在知性和理 性上变得很勤奋；但事实上，这样做不会给你们带来 任何裨益，因为在将死之前的很短时间内，你们不可 能补上并且完成你们在忽视了一生的事，因此你们 死的时候能够作为收获带走的，是你们在此一生之 中通过你们的思想、感觉、行为与行动所播撒的。 46 338) Kommt ihr also beim Sterben noch zur Besinnung, dann ändert ihr damit nicht das Geringste und führt also damit keine Änderung und Besserung herbei, denn es ist euch im Sterbevorgang nicht möglich, das während des ganzen Lebens Vernachlässigte noch aufzuarbeiten durch den Prozess der Wahrnehmung, der Erkenntnis, Kenntnis, des Wissens, der Erfahrung, deren Erleben und Weisheit. 338) So if you do come to your senses during the dying, then you will not change the least therewith nor bring about any change and betterment, because it is not possible for you in the process of dying to finish off everything that you have neglected in the course of your entire life through the process of the perception, cognition, cognisance, knowledge, experience, living of the experience, and wisdom. 338）所以，如果你们在将死之时明白了这个道理， 那么你们不会改变任何事情，也不会有此做出任何 改善，因为在死亡的过程中，你们根本不可能处理完 成你们在整个一生之中通过感知、认知、认定、知识、 经验、在生活中运用经验、以及智慧的过程，所一直 忽视的一切。 47 339) Es ist traurig für euch, welche ihr in eurem Erdendasein in leichtsinnigem Selbstbetrug wie in einem Rausch dahintaumelt, wodurch ihr in Angst und Furcht lebt und euch selbst ein übles Schicksal begründet. 339) It is sad for you who tumble away in your earthly existence in reckless self-deception as if in a delirious state, and as a result you live in anxiety and fear and cause yourselves a bad destiny. 339）令人悲伤的是，你们以鲁莽的自我欺骗，就如 同处于一种狂乱的状态之中，在物质生命之中跌撞 着越走越远，结果就造成了你们生活在焦虑和恐惧 之中，给自己造就了糟糕的命运。 340) Glücklich seid jedoch ihr anderen, welche ihr euer Erdendasein nicht vergeudet, auch wenn ihr vielleicht erst spät aus eurer Angst und Furcht und aus euren Bestimmungen in bezug auf böse Schicksalsschläge herauskommt und nur langsam den Weg zur Wahrheit und zur bewusstseinsmässigen Evolution findet. 48 340) Lucky are however you others who do not waste your earthly existence, even though perhaps you only come out of your anxiety and fear and out of your determinations with regard to bad strokes of fate late in life and only slowly find the way to the truth and the consciousness-based evolution. 340）而你们其他那些没有荒废物质生命的人是幸 运的，即便你们也许刚刚走出你们的焦虑与恐惧，出 于和你们近来生活中命运糟糕的打击相关的决定， 并且只是缓慢的找到了通往真理和意识进化的道路。 341) Euer ernsthaftes Suchen nach der Wahrheit ist euch ein Stab und eine Stütze, so ihr damit ohne Angst, Bangen und Furcht den bewussten Schritt in eure Evolution und zum Finden der Wahrheit gehen könnt, ohne dass ihr strauchelt. 341) Your serious searching for the truth is a staff and a support for you, so that you can therewith make the conscious step in your evolution and towards the finding of the truth without anxiousness, trembling and fear, and without stumbling. 341）你们对真理认真地追求是你们的一根手杖，一 49 种支持，使得你们能够借助它在你们进化和寻找真 理的道路上自觉地前行，不带任何焦虑、战栗、恐惧， 也不会跌跌撞撞。 342) Die Zeit des ernsthaften Suchens nach der Wahrheit, die gedanklich-gefühlsmässige Auseinandersetzung mit dem Leben und Tod wie auch mit der Zeugung, der Geburt und der Wiedergeburt der Geistform und der Geburt der neuen Persönlichkeit, bestimmt ihr selbst; doch geht ihr in freiem Wollen diesen Weg, dann ist das für euch ein unbedingter Fortschritt, der euch Gutes bringt, euch beglückt und euch alles Schwere überraschend leicht macht, weil euer gutes Wollen sehr viel kraftvoller ist, als ihr es je geahnt habt; und geht ihr den Weg der Wahrheit in bezug auf die gedanklich￾gefühlsmässige Auseinandersetzung mit dem Leben und Tod wie mit der Zeugung, dem Sterben, der Wiedergeburt der Geistform und der Geburt des neuen Bewusstseins mit der neuen Persönlichkeit, dann schwindet das rein Materielle als Wichtigstes in eurem Dasein dahin und räumt eine Ausgeglichenheit ein zwischen dem Geistigen, Bewusstseinsmässigen und Materiellen. 50 342) The time of the serious searching for the truth and the thought-feeling-based careful study of the life and death as well as of the procreation, the birth and the rebirth of the spirit-form and the birth of the new personality, all this you determine yourselves; but if you go this way in free volition, then this is an absolute progress for you which will bring you good things, make you happy and make all heavy things surprisingly easy for you, because your good volition will be so much more powerful than you have ever had as a presentiment; and if you go the way of the truth with regard to your thought-feeling￾based careful study of the life and death, and of the procreation, the dying, the rebirth of the spirit-form and the birth of the new consciousness with the new personality, then the purely material will disappear as the most important aspect in your existence and grants an equalisedness between the spiritual, consciousness-based and material. 342）什么时候去寻求真理，去对生命、死亡、繁衍、 出生、灵的重生以及新人格的出生进行以思想和感 觉为基础的仔细学习，完全由你们自己来决定；但如 果你们出于自由意志这样做的话，那么这对你们来 说绝对是一种进步，它能够给你们带来益处、令你们 51 快乐并且让所有沉重的东西变得出奇地轻盈，因为 你们好的意愿会比你们能够想象的还要强大得多； 如果你们走上基于思想-感觉去悉心学习生命、死亡、 繁衍、死去、灵的重生以及新的意识连同新人格的出 生的真理之道，那么纯物质的事物将不会再成为你 们生命中最重要的方面，并且保证了在灵性的，基于 意识的以及物质性的三方面达成均衡。 343) Wenn ihr nach der effectiven Wahrheit und nach eurer Bewusstseinsevolution strebt, mögt ihr euch in bezug auf das rein Irdische oft fragen, ob ihr euch von euren materiellen Gütern trennen oder diesen einfach eine Nichtachtung entgegenbringen sollt, doch wahrlich wäre das töricht, denn ihr seid materielle Lebensformen und also bedürft ihr auch der materiellen Güter. 343) If you strive for the effective truth and for your consciousness-evolution, you may often ask yourselves with regard to the pure earthly matters, whether you shall free yourselves from your material goods or whether you shall simply pay no more attention to them, but truly that would be foolish, because you are material life forms and therefore you also need 52 the material goods. 343）如果你们为了有效真理和你们意识的进化去 努力奋斗，你们常常会问自己与纯物质事物相关的 问题，是否应该让自己从你们物质性的东西上摆脱 出来，或者是否你们应该不再留意它们，但真的这是 种愚蠢的想法，因为你们是物质性的生命形式，因此 你们也需要物质上的事物。 344) Einzig sollt ihr nicht an den irdischen Gütern hängen und euch nicht durch sie knechten lassen, denn durch eine Knechtschaft vermögt ihr den Weg des Ergründens der Wahrheit nicht zu beschreiten; also ist euch im Suchen der Wahrheit nicht geboten, eure irdischen Güter zu verschenken oder sie wegzuwerfen, auf dass ihr in Armut leben sollt. 344) You shall only not cling onto your earthly goods and not let yourselves be oppressed through them, because you cannot tread the way of the fathoming of the truth through servitude; so in the searching for the truth it is not recommended to you to give or throw away your earthly goods so that you shall live in poverty. 53 344）你们不应该只依附于物质上的事物，也不应让 你们自己因它们而饱受压迫，因为你们不可能通过 奴役走上思索真理的道理路；因此在寻求真理的时 候，不建议你们抛弃你们物质财产让自己活在贫穷 之中。 345) Wahrlich, ihr sollt froh und frei von dem geniessen und euch erfreuen an dem, was euch an materiellen Gütern zugänglich ist, insofern ihr sie ehrlich erwerbt und ihr euch durch sie nicht knechten lasst, auf dass ihr durch eine solche Knechtschaft nicht das Streben nach der wahrlichen Wahrheit aller Wahrheit unterlasst, so ihr euch trotz eures materiellen Reichtums und allem Besitz eurer irdischen Güter in erfüllender Weise in den schöpferischen Gesetzen und Ge-boten ergeht. 345) Truly, you shall happily and freely appreciate and rejoice whatever material goods are accessible to you, provided that you acquire them honestly and that you do not let yourselves be enslaved through them, so that you do not omit striving for the real truth of all truth because of such a servitude, so despite your material richness and all possessions of your earthly goods you live in 54 a fulfilling wise in the creational laws and recommendations. 345）真的，你们应该愉快地和自由地享用任何你们 能够得到的物质性的东西，只要你们诚实地获得了 它们并且不让你们自己被其所奴役，这样你们才不 会因为这样的奴役而忽略了为所有真理之真理的奋 斗，由此尽管你们拥有物质财富和所有物质上的财 产，你们仍然在生活中实现了创造之法则与劝勉。 346) Dass ihr an irdischen Gütern nicht hängen sollt, bedeutet nur, dass ihr euch nicht hinreissen lassen sollt zu wähnen, dass das Zusammenraffen materieller Besitztümer der oberste und wichtigste Zweck eures Erdendaseins sei, so ihr also nicht vorwiegend eure Gedanken und Gefühle darauf ausrichtet und ihr nicht in Besitzgier verfallt. 346) That you shall not cling onto material goods only means that you shall not let yourselves get carried away to assume that the grabbing together of material possessions is the highest and most important purpose of your earthly existence, so therefore you do not predominantly direct your thoughts and feelings upon them and do not fall into 55 possession-greed. 346）你们不应依附于物质上的事物仅仅意味着你 们不应让自己被误导而认为攫取聚积物质财产是你 们物质生命中最高最重要的目的，使得你们不至于 让你们的思想和感觉只围绕着它们，不会让自己陷 入占有欲之中。 347) Verfallt ihr aber der Besitzgier in bezug auf materielle Werte jeder Art, dann lenkt euch diese Einstellung vom höheren Ziel der Wahrheitssuche und vom Ergründen und Befolgen der schöpfungsgegebenen Gesetze und Gebote ab, wodurch ihr in bezug auf die Erfüllung des Lebenssinns in grossem Irrtum einhergeht. 347) But if you do fall prey to the possession￾greed with regard to material values of any kind, then this attitude will keep you away from the higher culmination-point of the truth-search and from the fathoming and following of the creational laws and recommendations, wherethrough you will go about in great erroneous assumption with regard to the fulfilling of the life-sense. 347）但如果你们陷入了对任何种类物质价值的占 56 有欲，那么这种态度将让你们远离寻求真理的终极 目标，也让你们无法去思索和遵循创造之法则与劝 勉，由此你们便会对实现生命意义产生非常错误的 假设。 348) Verfallt ihr dem Materiellen, den irdischen Gütern und Besitztümern, dann findet ihr ebenso keine Zeit mehr, die Wahrheit aller Wahrheit der Schöpfung und ihrer Gesetze und Gebote zu suchen und finden, wie wenn ihr einem religiösen, ideologischen oder philosophischen Glauben und damit einer Ergebenheit an einen Gott, Götzen oder veridolisierten Menschen verfallen seid. 348) If you fall prey to the material, the earthly goods and possessions, then you will no longer find the time to search for and find the truth of all truth of the Creation and its laws and recommendations, just as is the case if you have fallen prey to a religious, ideological or philosophical belief and therewith a devotion to a god, tin god or idolised human being. 348）如果你们沉迷于物质性的，世俗的东西和财产， 57 那么你们就找不到时间去寻求并且找到创造的所有 真理之真理以及它的法则与劝勉，正如同你们沉迷 于一种宗教的、意识形态的或者哲学的信仰并且献 身于一个神明或偶像话的人一样。 349) Materiellem Besitztum zu verfallen und daran zu hängen bedeutet, mit allen Fasern eures Lebens sowie eurer Gedanken, Gefühle, Wünsche und eurer Hoffnungen und Begierden nur noch am einen Ziel des Erwerbes und Besitzes anhängig zu sein und darum zu bangen; das ganz gleich, ob es um des Besitzes und der Güter selbst willen geschieht oder um der Habsucht und des Vergnügens willen, was durch die Anhäufung von Geld und Gut ermöglicht wird; doch ganz gleich, welche Ursachen und Zwecke zur Gier in bezug auf Güter und Reichtum führen, letztlich bleibt sich das Ergebnis immer dasselbe. 349) Falling prey to material possessions and clinging thereon means being attached with all fibres of your life as well as your thoughts, feelings, wishes and your hopes and desires only to the sole purpose of the acquisition and possession thereof, and to worry about them; 58 and this irrespective of whether this attachment is for the sake of the possession and the goods themselves or for the sake of the avariciousness and the pleasure which is made possible through the amassing of money and goods; but no matter what causes and purposes lead to the greed with regard to goods and riches, in the end, the result remains always the same. 349）沉迷于物质财产以及对它们的依附，也就意味 着让你们所有的生命以及你们的思想、感觉、愿望、 希望以及欲望只附着于物品和财产这个唯一的目的 上，并且为它们烦恼；而且无论这种依附是为了得到 这些财产和物品本身还是为了贪婪和那种通过集聚 金钱和物品而获得的快感；但无论是哪一种原因和 目的引起了对物品和财富的贪婪，到最后，结果总是 一样的。 350) Mit der Gier nach Besitz und Reichtum, nach Geld, Hab und Gut bindet und hängt ihr euch an das rein Materielle, wodurch ihr den Blick nach vorne und nach oben verliert, nach der effectiven Wahrheit und damit nach allem Schöpferischen und nach den 59 schöpfungsgegebenen Gesetzen und Geboten. 350) With the greed for possession and riches, for money, goods and chattels you bind and cling yourselves onto the purely material, wherethrough you lose the sight for what is ahead and above, for the effective truth and therewith for everything creational and for the Creation-given laws and recommendations. 350）随着对于财产、财富、金钱、物品以及动产的 贪婪，你们让自己绑定并依附在纯物质的东西上面， 由此你们看不到前方和高处还有什么，也看不到有 效真理，以及一切与创造相关的事物，看不到创造所 给出的法则与劝勉。 351) Eure falsche Auffassung jedoch, dass materieller Besitz, irdische Güter, nicht zur Beflissenheit nach der Wahrheit aller Wahrheit und nicht zum Höherstreben der Bewusstseinsevolution gehörten, hat durch den Glauben an einen Gott, Götzen oder veridolisierten Menschen beim Gros von euch Erdenmenschen die unsinnige Einstellung erschaffen, dass alle Bestrebungen, wenn sie ernst genommen werden, in bezug auf die Suche nach der effectiven Wahrheit nichts mit materiellem Besitz und irdischen Gütern zu 60 tun haben dürften; doch dass ihr die effective Wahrheit mit eurem falschen Glauben an einen Gott, Götzen oder veridolisierten Menschen gleichsetzt, das wird euch ebenso nicht bewusst wie auch nicht die Tatsache, dass ihr euch als gesamte Erdenmenschheit sehr grossen Schaden in eurer Bewusstseinsentwicklung zugezogen habt, wie auch in bezug auf eure Menschlichkeit, euer Verhalten hinsichtlich der Nächstenliebe, der Liebe überhaupt sowie des Gerechtseins, der Gewissenhaftigkeit, Gerechtigkeit und Rechtschaffenheit und dem Tragen der Verantwortung in allen Dingen. 351) Your wrong understanding however, that material possession and earthly goods do not belong to the assiduousness for the truth of all truth and not to the higher-striving of the consciousness-evolution, has, through the belief in a god, tin god or idolised human being, created the senseless attitude in the majority of you Earthhumans that all endeavours, if they are taken seriously, with regard to the search for the effective truth must have nothing to do with material possession and earthly goods; but you are not conscious that you equate the effective truth with your wrong belief in a god, tin god or idolised human being, nor are you conscious of the fact that you as 61 entire Earth-humankind have brought upon yourselves great disadvantage in your consciousness-development, as also with regard to your humaneness, your behaviour concerning the love for the next one, the love in general as well as the being fair, the conscientiousness, fairness and righteousness and the bearing of the responsibility in all things. 352) In eurem falschen religiösen, ideologischen oder philosophischen Glauben entwertet ihr eure bewusstseinsmässigen, also höchsten Gaben, die euch in eurem Leben zuteil werden können; durch euren Glauben an einen erfundenen Gott, Götzen oder veridolisierten Menschen nämlich habt ihr eine sonderbare Einstellung gewonnen in bezug auf eure bewusstseinsmässigen Bestrebungen, denn diese verwechselt ihr mit religiöser und sektiererischer Demut und Bettelei, wobei ihr diesbezüglich hündisch auf Opfer und Schenkungen angewiesen seid, die ihr eurem Gott, Götzen oder zur Göttlichkeit erhobenen Menschen darbringt und dafür Hilfe und Erleuchtung erhofft; also habt ihr die gleiche Einstellung wie Bettler, die flehend-demütig sich vor euch erniedrigen, 62 63 um einen Bettlergroschen zu bekommen, so sie vor sich selbst ebenso keine Achtung erschaffen können wie auch ihr nicht, die ihr wie sie gleichermassen handelt, nur eben gegenüber eurem Gott, Götzen oder veridolisierten Menschen; die Achtung, die ihr euch selbst entgegenbringen müsstet und die euch auch gebührte, wenn ihr euch als Herr und Meister euer selbst wahrnehmen, erkennen und demgemäss verhalten würdet, die bringt ihr in hündischer Demut eurem erdichteten Gott oder Götzen entgegen, oder einem Menschen, den ihr als Göttlichkeit erhoben habt. 352) In your wrong religious, ideological or philosophical belief you devaluate your consciousness-based, therefore the highest gifts that can be given to you in your life; through your belief in an invented god, tin god or idolised human being you have indeed won a strange attitude with regard to your consciousness-based endeavours, because you confound these with religious and sectarian submissiveness and beggary, in which case you are doggishly dependent on sacrifices and donations which you offer to your god, tin god or a human being raised to a divinity hoping to get help and enlightenment in exchange; therefore you have the same attitude as beggars who in a beseeching-submissive wise debase themselves in front of you in order to get a beggar’s penny, and as a result they are as unable to create respect for themselves as are you, you who act just like them, only towards your god, tin god or idolised human being; the respect which you ought to give yourselves and which would also be due to you, if you perceived and recognised yourselves as lord and master of yourselves and behaved accordingly, that respect you give, in doggish humility, to your fabulated god or tin god or else to a human being that you have raised up as a divinity. 353) All eure falschen Bestrebungen tragen von vornherein einen Keim der Zerstörung in sich, der immer mehr dazu anwachsen kann, dass ihr euch nicht auf eure eigenen Füsse stellen könnt, sondern abhängig bleibt von eurem religiösen, ideologischen oder philosophischen Glauben, von eurem Glauben an einen erdichteten Gott, Götzen oder an einen durch euch veridolisierten Menschen. 353) All your wrong endeavours bear from the beginning a seed of the destruction in them, 64 which can grow more and more, to the point that you cannot put yourselves on your own feet, but instead remain dependent on your religious, ideological or philosophical belief, on your belief in a fabulated god, tin god or a human being that you idolise. 354) Und gerade um der effectiven Wahrheit und eurer Bewusstseinsevolution sowie der Befolgung der schöpferischen Gesetze und Gebote willen müsst ihr euch gegen jeglichen Glauben schützen und euch auch klar sein, dass ihr die irdischen Güter nicht verachten dürft, weil ihr diese für eure Existenz dringend benötigt, folglich ihr also nicht auf die falschen und irren Reden jener hören sollt, die in ihrem religiösen, ideologischen oder philosophischen Wahn einhergehen und wider alle Wahrheit behaupten, dass sich die Bewusstseinsevolution nicht mit materiellen Gütern vereinbaren lasse; dass ihr aber dabei in bezug auf die Bewusstseinsevolution von einer Evolution des Geistigen sprecht, weil ihr die Wahrheit nicht kennt und nicht wisst, dass ihr als Menschen durch eure Wahrnehmungen, Erkenntnisse, Kenntnis, das Wissen, die Erfahrung und deren Erleben sowie der daraus resultierenden Essenz, der 65 Weisheit, durch die schöpferischen Gesetze direkt der Evolution eures Bewusstseins und nur indirekt dem Geistigen eingeordnet seid, das ist euch unverständlich; deshalb müsst ihr erst die Wahrheit aller Wahrheit suchen und finden, und zwar in der Weise, dass ihr den Weg der Wahrheit in euch selbst sucht, ihn ergründet und ihm folgt, denn einzig dadurch findet ihr zur wahrlichen Wahrheit, die selbst der Weg und das Ziel ist. 354) And precisely for the sake of the effective truth and your consciousness-evolution as well as the following of the creational laws and recommendations you must protect yourselves against any belief, and it must be clear to you that you are not allowed to disdain the earthly goods because they are essential for your existence, and therefore you shall not listen to the wrong and irrational speeches of those who go about in their religious, ideological or philosophical delusion and claim, contrary to all truth, that the consciousness-evolution could not be brought into agreement with material goods; but that you thereby, with regard to the consciousnessevolution, talk of an evolution of the spiritual, because you do not know the truth and do not know that as human beings you are, through your perceptions, cognitions, 66 cognisance, the knowledge, the experience and the living of it as well as the thereout resulting essence, the wisdom, integrated through the creational laws directly into the evolution of your consciousness and only indirectly into the spiritual, that is uncomprehensible to you; therefore, you must first search for and find the truth of all truth, and indeed in the wise that you search for the way of the truth in yourselves, fathom it and follow it, because only in this wise will you find the real truth which is itself the way and the culmination-point. 355) In eurer grobstofflichen Welt muss euch das Materielle als Schild dienen, so ihr Gleiches mit Gleichem abwehren könnt resp. dass ihr das Materielle mit dem Materiellen abwehrt in der Weise, dass ihr euch davon nicht betören lasst, so euch euer materieller Besitz, euer Reichtum, Hab und Gut nicht überbordend und zur Last dessen wird, dass ihr davon beherrscht werdet und ihr dadurch den Weg der Wahrheit in euch verliert, durch den ihr zur wahren Liebe, Freiheit und Harmonie sowie zum Frieden in euch findet. 355) In your coarse-substantial world, the material must serve you as a shield so that 67 68 you can avert like with like, that is, you avert the material with the material in the wise that you do not let yourselves be deluded by the material, so that your material possessions, your riches, goods and chattels do not become excessive and the burden to you of this, that you become dominated by them and you thus lose the way of the truth in you through which you find the true love, freedom, harmony and peace in you. 356) Bedenkt, dass ihr euch auch nicht durch eure materialistischen Mitmenschen in einen ungesunden Zustand der Wahrheitsverweigerung und Wahrheitsverleugnung drängen lassen sollt, wenn sie euch ihren materiellen Besitz und Reichtum vorführen und euch damit bestechen wollen; seid euch dabei bewusst, wenn ihr evolutivbewusstseinsmässig und nach der Wahrheit suchend Aufstrebende seid, dann führen eure skrupellosen Gegner ihre stärkste Waffe ins Feld, um euch zu betören, nämlich ihren materiellen Reichtum und Besitz sowie ihr Hab und Gut; und seid ihr Aufwärtsstrebende in bezug auf die effective Wahrheit aller Wahrheit, dann wäre es böser Leichtsinn, wenn ihr euch von euren der Wahrheit feindlich gesinnten Gegnern durch deren materielle Güter und Werte betören lassen würdet, denn das könnte sich euch schwer zum Nachteil erheben. 356) Consider that you shall also not let yourselves be pushed into an unhealthy state of the truth-refusal and truthdenial through your materialistic fellow human beings, if they present you their material possessions and riches and want to bribe you therewith; be conscious that if you are ones who are striving upwards in terms of the evolution of your consciousness and searching for the truth, then your scrupleless opponents will bring forward their strongest weapon in order to delude you, namely their material riches and possessions as well as their goods and chattels; and if you are ones who are striving upwards with regard to the effective truth of all truth, then it would be evil carelessness, if you let yourselves be deluded by your opponents who are hostile-minded towards the truth through their material goods and values, because that could prove to be a major disadvantage for you. 357) Aber ihr wahrhaft nach der wahrlichen Wahrheit und nach den Wirkungen der 69 70 schöpferischen Gesetze und Geboten Suchenden, verachtet nicht die irdischen Güter, wenn ihr sie euch erwerbt, sie in richtigem Masse verwendet und ihr euch durch sie nicht in Habgier betören lasst, auf dass ihr nicht deren Sklaven werdet, immer frei seid und rechten Gebrauch davon macht, damit ihr die Wahrheit ergründen, befolgen und damit der schöpfungsgegebenen Gesetze und Gebote Genüge zu tun vermögt. 357) But you truthful searchers for the real truth and for the effects of the creational laws and recommendations, do not disdain the earthly goods, if you acquire them, use them in right measure and do not let yourselves be deluded in avarice through them, so that you do not become their slaves, are always free and make good use of them so that you are able to fathom the truth and follow it and thus give enough consideration to the Creation￾given laws and recommendations. 358) Seid aber auch nicht Bettler in bezug auf materiellen Reichtum und Besitz, denn als Menschen sollt ihr keine Bettelkleider tragen und euch nicht erniedrigen, wie ihr aber auch keine Krone von Besitz und Reichtum auf euer Haupt setzen sollt, um damit zu protzen und euch über andere zu erheben und diese an Wunder glauben zu lassen, wenn ihr ihnen von eurem Reichtum etwas abgebt, aus welchen Gründen auch immer. 358) But do not be beggars with regard to material richness and possession either, because as human beings you shall not wear a beggar’s clothes and debase yourselves, but neither shall you set a crown of possession and richness upon your head in order to be ostentatious with them and to raise above others and to let them believe in miracles, if you give them a little bit of your riches, out of whatever reasons. 359) Wunder im herkömmlichen Sinn jedoch gibt es nicht, denn der Begriff Wunder legt nur etwas klar, was ihr nicht versteht, nämlich einen Vorgang, über den ihr in Unverständigkeit resp. in Verwunderung verfallt. 359) However, there are no miracles in the conventional sense, because the term miracle only clarifies something that you do not understand, namely a process about which you fall into ununderstanding, i.e. into astonishment. 71 360) Ein Wunder ist für euch etwas, das ihr nicht für möglich haltet und auch nicht versteht, dass es doch Wirklichkeit wird; ihr haltet es aber nur für unmöglich, denn dadurch, dass es eintritt und sich verwirklicht, beweist es, dass das euch Unverständige und euch Verwundernde doch Wirklichkeit wird und ist. 360) For you, a miracle is something that you do not consider possible and also do not understand that it can become reality nevertheless; but you merely consider it impossible, because by occurring and becoming reality it proves that that which is ununderstandable and astonishing to you nevertheless is and becomes reality. 361) Ein Wunder ist nach eurer religiösen Glaubensvorstellung etwas, das es wahrheitlich nicht gibt, nämlich dass etwas von einem Gott, Götzen oder zur Göttlichkeit erhobenen Menschen als Ereignis zur Manifestation und Wirklichkeit gebracht wird, das sämtlichen Naturgesetzen widerspricht und von euch auf übernatürliche, göttliche, götzliche oder zur Göttlichkeit erhobene Menschen zurückgeführt wird. 72 361) In accordance with your religious belief￾imagination, a miracle is something which truthly does not exist, namely that something is, as a happening, brought to the manifestation and reality by a god, tin god or human being raised to a divinity, something which contradicts all laws of nature and is related back by you to supernatural, godly, tin godly human beings or those raised to the status of a divinity. 362) Ihr haltet ein Wunder für etwas ausserhalb der Naturgesetze Geschehendes und damit für etwas, das allen Naturgesetzen entgegensteht und worin ihr illusorisch etwas erblickt, das göttlichen, götzlichen oder eines veridolisierten Menschen Ursprungs sein soll; das darum, weil für euch durch euren religiösen und sektiererischen Glauben ein Wunder nur etwas sein kann, das nur einem Gott, Götzen und veridolisierten Menschen möglich sein soll, der euch dadurch angeblich eine besondere Gnade erweist und zur Ausführung des Wunders seine Omnipotenz zur Anwendung bringt – so glaubt ihr in eurer religiösen und sektiererischen Frömmigkeit, wodurch ihr der effectiven Wahrheit keine Chance lasst, damit sie in euch durchdringen 73 könnte. 362) You think a miracle is something that happens outside of the laws of nature and thus something which stands against all laws of nature and wherein you illusively see something which is supposed to be of godly or tin godly origin or originated by an idolised human being; the reason for this is that for you, because of your religious and sectarian belief, a miracle can only be something which shall only be possible for a god, tin god or idolised human being who therethrough is apparently showing you a special grace and who for the carrying out of the miracle is making use of his or her omnipotence – thus you believe in your religious and sectarian godliness, through which you give the effective truth no chance to get through in you. 363) Ihr Erdenmenschen seid arm in eurem Verstand und in eurer Vernunft, denn ihr stellt euch irrtümlich unter der Allmacht – wie sie nur der Schöpfung als Universalbewusstsein selbst eigen ist, jedoch keinem erdichteten Gott, Götzen oder veridolisierten Menschen – die Möglichkeit von Willkür vor und damit ein Wunder als Willkürakt, denn ihr überlegt euch nicht, wie 74 sehr ihr damit die schöpferischen Gesetz- und Gebotsmässigkeiten und deren Wirkungen minimalisiert, denn würden sie in einer Weise der Willkür wirken, dann wären sie nicht mehr gemäss den schöpfungsgegebenen Gesetzen und Geboten. 363) You human beings of Earth are poor in your intellect and in your rationality, because you erroneously imagine by the all-mightiness – which is a characteristic only of the Creation as Universal Consciousness itself but not of any fabulated god, tin god or idolised human being – the possibility of arbitrariness and hence a miracle as an act of arbitrariness, because you do not consider how much you therewith minimise the creational laws and recommendations and their effects, because if they acted in a wise of the arbitrariness, then they would no longer be in accordance with the Creation-given laws and recommendations. 364) In erster Linie liegt im schöpferischen Wirken eine unbedingte, relative Vollkommenheit, die keine Fehler und keine Lücken aufweist und damit also strengster Logik eingeordnet ist resp. einer unbedingten Folgerichtigkeit bis ins letzte Jota, wobei 75 jedoch die Logik in ihrer wahrheitlichen Form stetig weiterentwickelt werden kann und niemals stillsteht. 364) Primarily, there is an absolute, relative full-development in the creational activity which shows no errors and no gaps and is therewith integrated into strictest logic, i.e. an absolute logicalness down into the last iota, although the logic can, in its truthly form, be continuously further developed and never stands still. 365) Gemäss der relativ vollkommenen Logik muss sich demzufolge ein sogenanntes Wunder in Folgerichtigkeit als bestimmtes Geschehen auswirken, und zwar je nach der Ursache und dem daraus resultierenden Werdegang, bis hin zum Effekt, der als Wunder gesehen wird, jedoch folgerichtig nur die letztliche Wirkung aus der Ursache ist. 365) Therefore, according to the relatively absolutely fully-developed logic, a so-called miracle in logicalness must have an outcoming effect as a distinct happening, and indeed, depending on the cause and the thereout resulting developmental process, right up to the effect which is seen as a miracle, but in logicalness is merely the 76 ultimate effect out of the cause. 366) Betrachtet ihr das, was ihr Wunder nennt, dann erkennt ihr, dass für euren Begriff ein Wunder längere Zeit in Anspruch nimmt, wobei sich der Entwicklungsgang jedoch im üblichen Zeitrahmen abspielt, eben mit ungeheurer Geschwindigkeit, wie nun einmal der Lauf und die Schnelligkeit der Gedanken und Gefühle sind. 366) If you look at what you call miracles, then you realise that, according to your understanding, a miracle takes a longer time to happen, whereas the development-process however happens in the usual time frame, namely with incredible speed, just as is the case with the course and speed of the thoughts and feelings. 367) Wunder kommen durch euch selbst zustande, sei es nun durch eine durch euch selbst in euch erschaffene Energie und deren Kraft oder auf andere Art und Weise; und weil es durch ein aussergewöhnlich schnelles Geschehen geschieht, das durch eure Hoffnungen und Wünsche oder Bettelei und Flehen zutage tritt, so seid ihr verwundert, 77 findet es wunderbar und bezeichnet es kurz als Wunder. 367) Miracles come about through you yourselves, be it through an energy and its power that you yourselves have created in you, or by means of another kind and wise; and because it occurs through an unusually quick happening which manifests itself through your hopes and wishes or begging and beseeching, so you are astonished, find it wonderful and simply call it a miracle. 368) Und schafft ihr ein Wunder, dann erschafft ihr es durch eure eigene Energie und Kraft, die ihr in irgendeiner Art und Weise konzentriert zur Anwendung bringt, und dabei ist es auch möglich, dass das eintretende Wunder über eure gegenwärtige Bewusstseinsentwicklung hinausreicht, und zwar darum, weil ihr unbewusst Energien und Kräfte in euch erschaffen und mobilisiert habt, worüber ihr in eurem normalen Bewusstseinszustand keine Kontrolle habt. 368) And if you create a miracle, then you create it through your own energy and power which you in any kind and wise concentratedly bring to use, and thereby it is also possible that the occurring miracle goes 78 beyond your present consciousness-evolution, and the reason for this is that you have unconsciously created and mobilised energies and powers in you, over which you have no control in your normal consciousness-state. 369) Doch der ganze Prozess läuft niemals ausserhalb der bestehenden Naturgesetze ab und stellt sich auch in keiner Weise diesen entgegen; würde aber etwas ausserhalb der Naturgesetze geschehen oder sich diesen entgegenstellen – was absolut unmöglich ist –, dann würde in dem Augenblick alles Schöpferische sich in sich selbst verlieren und ad absurdum führen, weil das Ganze nämlich zu einem Akt der Willkür würde; also ist genau das Gegenteil von dem der Fall, was ihr Gläubigen an erdichtete Götter und Götzen sowie zu Göttlichkeiten erhobenen Menschen fälschlich wähnt. 369) But the entire process never takes place outside the existing laws of nature nor does it in any wise set itself against them; if something did happen outside the laws of nature or set itself against them – which is absolutely impossible – then everything creational would in that moment lose itself in itself and reduce itself to absurdity, because 79 80 the whole would become an act of the arbitrariness; therefore, the case is exactly the opposite of what you believers in fabulated gods and tin gods as well as human beings raised to the status of divinities wrongly assume. 370) Wisst, dass alles, was der strengen Logik resp. der Folgerichtigkeit entbehrt, nicht in Zusammenhang gebracht werden kann mit dem Wirken der Schöpfung Universalbewusstsein, so aber auch nicht mit den schöpfungsbedingten Gesetzen und Geboten sowie mit deren Wirkungen. 370) Know that everything that is devoid of the strict logic, i.e. the logicalness cannot be brought in connection with the activity of the Creation Universal Consciousness nor with the laws and recommendations of the Creation as well as with their effects. 371) Und wisst also auch, dass jedes Wunder ein absolut und unbedingt normaler und natürlicher Vorgang ist, der jedoch in hoher Geschwindigkeit und allein durch konzentrierte Energie und Kraft zustande kommt; Wunder können zwar manchmal auch etwas länger dauern, ehe sie eintreffen, denn grundlegend ist immer deren Art von Bedeutung; doch Wunder entsprechen in jedem Fall immer einem natürlichen Werdegang von Ursache und Wirkung, denn niemals kann etwas Unnatürliches geschehen, denn das ist in jedem Fall absolut ausgeschlossen; die Naturgesetze können nicht gebogen und nicht verfälscht werden, denn sie beruhen in den schöpfungsgegebenen Gesetzen und Geboten, die allzeitlich durch die Schöpfung Universalbewusstsein unveränderbar sind, gegensätzlich zu eurem Menschensinn und eurer Menschenanschauung. 371) And also know that every miracle is an absolutely normal and natural process, which, however, comes about in high speed and solely through concentrated energy and power; miracles can sometimes also take longer before they occur, because fundamentally, their kind is always of importance; but miracles correspond in each case always to a natural developmental process of cause and effect, because never ever can something unnatural happen, as this is in each case absolutely impossible; the laws of nature cannot be bent or falsified, because they are based in the Creation-given laws and 81 82 recommendations which are at all times unchangeable through the Creation Universal Consciousness, contrary to your human sense and human view. 372) Eurem Menschensinn und eurer Menschenanschauung sind auch eure irdischen Gerichtsbarkeiten verbunden, doch dürft ihr nicht erwarten, dass diese gleichbedeutend sind mit der Gerechtigkeit der Schöpfung Universalbewusstsein sowie mit schöpfungsgegebenen Gesetzen und Geboten, denen eure irdischen Gerichte und deren Gesetze nicht einmal nahekommen; genau das Gegenteil ist der Fall, denn zwischen eurem Verständnis der Gerechtigkeit und der schöpferischen Gerechtigkeit besteht in der Regel im wahrsten Sinne des Wortes ein skandalöser und erschütternder Unterschied. 372) To your human sense and your human view are also connected your earthly jurisdictions, but you must not expect that these are equivalent with the strength of the character and of all virtues of the Creation Universal Consciousness nor with the Creation-given laws and recommendations to which your earthly courts and their laws do not even get close; exactly the opposite is the case, because between your understanding of the fairness and of the creational fairness (i.e. the Creation's strength of the character and of all virtues) there is generally in the true sense of the word a scandalous and shaking difference. 373) Dieser bodenlose Unterschied lässt sich mit eurem an Raum und Zeit begrenzten Verstand und eurer mageren Vernunft erklären, in deren Beschränktheit ihr nicht vermögt, das eigentliche Unrecht wahrzunehmen und zu erkennen, um es vom wahrlichen Recht zu scheiden; das eigentliche Recht könnt ihr aber nicht erkennen, weil dieses für euch durch eure beschränkte und verkümmerte Wahrnehmungsfähigkeit in seiner Äusserlichkeit und Wahrlichkeit nur selten erkennbar und begreiflich ist; grundsätzlich liegt nach eurem Sinn das Recht lediglich in eurem Innern resp. bei euch selbst, weil ihr es je gemäss eurem Bedürfnis danach biegt, wie ihr es gerade gebrauchen könnt; das nebst dem, dass ihr alles nach den gesetzlichen Normen eurer Gesellschaft beurteilt und starren Gesetzesparagraphen und der Schulweisheit hörig seid. 83 84 373) This bottomless difference can be explained by your intellect that is restricted by space and time and your poor rationality, in whose narrowness you are not able to perceive and recognise the actual unright in order to separate it from the true right; but the actual right you cannot recognise because it is for you, on account of your restricted and atrophied perception-capability, only seldom recognisable and comprehensible in its outer form and truliness; fundamentally, according to your sense, the right lies only in your inner, i.e. in you yourselves, because you bend it in accordance with your requirements to suit a present situation; this in addition to the fact that you decide everything on the basis of the legal norms of your society and that you are in bondage to the rigid law-paragraphs and the school-knowledge. 374) Betrüblich ist bei eurem Gehabe der persönlichen und gesellschaftlichen Gerechtigkeit und bei den daraus resultierenden Gesetzen sowie bei euren Gerichtsbarkeiten und vielen daraus resultierenden Beurteilungen und Ahndungen, dass diese den schöpferischen Gesetzen direkt entgegenwirken. 85 374) What is sad about your behaviour of the personal and social fairness and the thereout resulting laws as well as your jurisdictions and many decisions and punishments resulting thereout, is that they directly counteract the creational laws. 375) Und wenn von diesen Entgegenwirkungen gesprochen wird, dann sind damit nicht jene gemeint, welche in den traurigen Zeiten des Mittelalters als qualvolle Folterungen und sogenannte Hexenverbrennungen durch euren Wahnglauben, die Inquisition und eure Gerichtsbarkeiten sowie den Wahn eurer selbstherrlichen Religionsfanatiker und allerlei andere Verbrechen stattgefunden haben; ebenso soll auch nicht die Rede vom sonstigen Foltern, Morden und Kriegen sein, die auf das Schuldenkonto praktisch aller Religionen gehen, die im Namen ihres erfundenen Gottes, Götzen oder ihres zur Gottheit erhobenen Menschen all die ungeheuren Verbrechen ausübten, als angebliche Wohlgefälligkeit für ihren Gott, Götzen oder veridolisierten Menschen, wofür diesen die Verantwortung aufgebürdet wurde. 375) And if these counter-actions are spoken 86 of, then not those are meant, which happened in the sad times of the Middle Ages in the form of tormentful tortures and so-called burnings of the witches through your delusional belief, the Inquisition and your jurisdictions as well as the delusion of your imperious religious fanatics and various other crimes; nor shall there be talk of the other methods of torturing, murdering and warring, the blame for which goes to practically all religions which, in the name of their fabulated god, tin god or a human being raised to the status of a divinity, committed all these tremendous crimes, and this was done as supposed well-pleasing favour for their god, tin god or idolised human being who were then made responsible for these actions. 376) Gesamthaft hat eure Vergangenheit in dieser Beziehung ungeheure Greuel und Missbräuche gebracht, die zwar nicht vergessen, jedoch nicht auf irgendwelche Art und Weise hochstilisiert werden dürfen, wie durch Erinnerungsfestlichkeiten und dergleichen Unsinn, die nur dazu führen, dass des Verstandes und der Vernunft Unfähige das Alte aufgreifen und gleichermassen handeln wie die Vorfahren. 376) Altogether, your past has brought tremendous atrocities and misuse in this respect, which must not be forgotten, nor must they be high-stylised in any kind and wise, such as through remembrance￾festivities and such nonsense which only lead to the fact that those incapable of using their intellect and rationality take up the old and act in the same wise as their ancestors. 377) Was getan werden muss, ist, dass sie in vernünftiger Weise warnend beurteilt werden, auf dass namentlich die damals die Verbrechen Ausübenden im Wahn ihres religiösen, ideologischen oder philosophischen Glaubens handelten und sich irrig im Recht wähnten durch die auf sie eingewirkten Irrlehren religiöser, philosophischer, ideologischer und politischer Art, so sie eifrig nach ihrem Wahnglauben handelten. 377) What has to be done is that the atrocities and misuse be warningly assessed in a rational wise, that particularly those committing the crimes at that time did so in the delusion of their religious, ideological or philosophical belief and erroneously assumed that they were in the right on account of the 87 irrational teachings of a religious, philosophical, ideological or political kind that had an effect on them, so they acted in their delusional belief. 378) Vieles ist bei euch Erdenmenschen seit damals anders geworden, doch noch immer seid ihr eifrig gläubig in eure Religionen, Ideologien, Politik und Philosophien und damit an eure Götter, Götzen und veridolisierte Menschen; doch wahrlich macht ihr noch sehr vieles falsch in eurer Rechtspflege, und daher werden eure ferneren Nachfahren ebenso mit Schauder und Schrecken auf euch und eure Gesetzgebungen zurückblicken, wie ihr das selbst tut in bezug auf das Mittelalter und die alten Zeiten davor, als der Wahnsinn des religiösen Grauens herrschte und noch Menschenopfer dargebracht wurden, im Glauben dessen, dass dies das Wohlgefallen der Götter und Götzen erregt habe. 378) Many things have changed amongst you human beings of Earth since then, but you still zealously believe in your religions, ideologies, politics and philosophies and hence in your gods, tin gods and idolised human beings; but truly, you still do many 88 things wrong in your administration of justice, and therefore your farther descendants will look back on you and your legislations with shudder and horror, just as you look back on the Middle Ages and the old times before when the insanity of the religious horror ruled and human sacrifices were still offered in the belief that this had thrilled the gods and tin gods. 379) Wie ihr heute auf diese alten Zeiten schaut, die nach euren heutigen Erkenntnissen und Begriffen brüllendes Elend und grenzenloses Unrecht sowie unglaubliche Unmenschlichkeit in sich trugen, so werden es dereinst eure fernen Nachfahren tun, wenn sie eurer Zeit, eures schöpfungsgesetzfremden Handelns, eurem Unverstand und eurer Unvernunft, eurer Menschenverachtung, der Zerstörung der Natur, der Ausrottung vieler Pflanzen, Fische, Vögel, Tiere und Getierarten und der Zerstörung des Klimas gedenken. 379) How you look back on these old times today, which according to your present cognitions and terms were bearing in them blatant misery and boundless unright as well as unbelievable unhumaneness, is how your descendants will one day look back on the 89 90 past, if they think about your time, your actions which are far from the creational laws, your unintellect and your irrationality, your contempt for humankind, the destruction of the nature, the eradication of many plants, fishes, birds, animals and other creatures and the destruction of the climate. 380) Grossen Fortschritt habt ihr seit den alten Zeiten lediglich in den äusseren Formen gemacht, in der Technik, in der Medizin und in euren materiellen Errungenschaften, doch in eurer Bewusstseinsentwicklung hinkt ihr weiterhin gewaltig hinterher, denn wahrheitlich ist die tief einschneidende Allgewalt eurer persönlichen verantwortungslosen Abwendung von den schöpferischen Gesetzen und Geboten in eurem Dasein noch immer dieselbe. 380) Since those old times, you have made great progress only in the outer forms, in the technology, in the medicine and in your material achievements, whereas in your consciousness-development you continue to lag behind immensely, because truthly, the deeply incisive all-mightiness of your personal irresponsible turning-away from the creational laws and recommendations in your existence is still the same. 381) Wahrlich, ihr habt euch seit alters her weder als Menschen selbst geändert, noch habt ihr Änderungen in eurem Handeln und Wirken herbeigeführt, wie auch nicht im Pflegen eurer Gedanken und Gefühle, denn noch immer seid ihr gläubig an eure Götter, Götzen und veridolisierten Menschen sowie anhängig an eure falschen Religionen, Ideologien und Philosophien; und noch immer habt ihr weder in euch selbst noch unter euch allen der ganzen Menschheit wirkliche Liebe und Freiheit, Harmonie und wahren Frieden erschaffen, sondern ihr übt noch immer Hass gegeneinander, sei es um des Glaubens, des Geldes, des Partners oder um der Rasse willen, und also geht ihr noch immer in Eifersucht dahin, in Missgunst und Habgier, und wie seit eh und je führt ihr Streit und Kriege, begeht Folter, Mord und Totschlag und frönt allen Lastern, Süchten und Verbrechen. 381) Truly, since time immemorial you have neither changed as human beings yourselves nor have you brought about changes in your actions and activity, nor in the nurturing of your thoughts and feelings, because you still believe in your gods, tin god and idolised 91 human beings and still are attached to your wrong religions, ideologies and philosophies; and as yet you have created real love and freedom, harmony and true peace neither in yourselves nor amongst you all of the whole humankind, and instead you still practise hatred against each other, be it because of the belief, the money, the partner or the race, and so you continue to go through life in jealousy, resentment and avarice and as ever you conduct strife and wage wars, commit torture, murder and manslaughter and indulge in all vices, pathological cravings and crimes. 382) Wahrlich, ihr habt euch nicht geändert, und die wenigen, die es taten, die beschimpft und verfolgt ihr mit euren Lügen und Verleumdungen, denn da euer Innenleben in bezug auf eure Individualität noch dasselbe ist, so sind auch die Wechselwirkungen die gleichen, so das Schöpferische im Kern eures Wesens nicht zur Geltung kommen kann. 382) Truly, you have not changed and the few who did you insult and persecute them with your lies and slander, because as your inner life is still the same with regard to your individuality, so the interactions are still the same as well, and consequently the creational 92 in the core of your inner nature cannot come to fruition. 383) Würdet ihr Erdenmenschen als gesamte irdische Menschheit urplötzlich sehend und wissend, dann würde ein einziger ungeheurer Schrei des Schreckens und der Verzweiflung durch die Welt hallen, wobei sich ein ungeheures Grauen über alle eure Völker legen würde; und würde das geschehen, dann wäre nicht mehr einer unter euch, der im Vorwurf seine Hand gegen seinen Nächsten erheben könnte, weil jedem einzelnen unter euch in irgendeiner Art und Weise bewusst die Erkenntnis käme, dass die gleiche Schuld auf ihm lastet, wie sie auch der andere zu tragen hat. 383) If you human beings of Earth as entire earthly humanity were all of a sudden seeing and knowing, then one single tremendous scream of the horror and despair would resound through the world, and a tremendous dread would lay over all your peoples; and if that happened, then there would not be one amongst you who could raise his or her hand against his or her next one in reproach, because the cognition would consciously come to each one amongst you in one wise or 93 another that the same guilt burdens him or her that also the other has to bear. 384) Und die Erkenntnis, dass jeder einzelne in irgendeiner Weise die gleiche Schuld trägt, würde zur Gewissheit dessen führen, dass keiner unter euch Erdenmenschen das Recht hat, eurem Nächsten oder sonstigen Mitmenschen mit Vorwürfen, Rache- und Vergeltungsgedanken oder mit Hass zu begegnen, weil jeder einzelne von euch – auch wenn ihr euch noch so gut und unbescholten dünkt – bis anhin irrend nur nach Äusserlichkeiten urteilt und dabei das wahrliche Leben ebenso übergeht wie auch die schöpferischen Gesetze und Gebote, die ihr beachten und befolgen solltet. 384) And the cognition that each one in some wise carries the same guilt would lead to the certainty that no one amongst you human beings of Earth has the right to come up against your next one or other fellow human being with reproach, thoughts of revenge and retaliation or with hatred, because every single one of you – no matter how good and blameless you think you are – up until now erringly assesses only according to outer appearances, and in so doing you ignore the 94 true life as well as the creational laws and recommendations which you should observe and follow. 385) Wahrlich, ihr vielen unter euch, ihr würdet an euch selbst verzweifeln bei der ersten Erkenntnis, wenn diese ohne Vorbereitung in euch dringen würde, und ihr vielen anderen unter euch aber, welche ihr Zeit eures Lebens nie über diese wichtigen Dinge nachgedacht habt, euch würde masslose Erbitterung befallen, weil ihr das Ganze während eures Lebens versäumt habt. 385) Truly, there are many amongst you who would end up in despair in yourselves at the first cognition, if it came into you without preparation, and you many others amongst you who have during the course of your life never thought about these important things, you would be befallen by excessive bitterness, because you have neglected the whole during your life. 386) Alles sollte euch Anregung zum ruhigen Nachdenken sein, damit ihr die Entwicklung eurer eigenen Urteilsfähigkeit fördert, die jede Anlehnung an fremde und falsche Ansichten 95 zurückweist und nur das annimmt, was ihr in Logik, Verstand und Vernunft durch eure eigenen Gedanken und Gefühle sowie durch euer Sprechen, Handeln und Wirken selbst erschafft und in euch als effective Wahrheit nachvollziehen könnt. 386) Everything should be an impulse for you to the calm consideration, in order to further the development of your own true discernment, which rejects any dependence on strange and wrong views and only accepts what you create yourselves in logic, intellect and rationality through your own thoughts and feelings as well as through your speaking, acting and activity and what you can logically follow in you as effective truth. 387) Niemals dürft ihr vergessen, dass einzig ihr ganz allein alles und jedes selbst zu verantworten habt, ganz gleich, was ihr auch immer an Gedanken und Gefühlen in euch erschafft und was ihr durch eure Taten, Handlungen und durch euer Wirken hervorbringt; und diese volle Verantwortung tragt ihr auch dann, wenn ihr bedingungslos alles, was ihr in irgendeiner Art und Weise zur Wirkung bringt, von anderen übernommen habt. 96 387) You must never forget that you alone have to take responsibility for all and everything, irrespective of whatever thoughts and feelings you create in you and what you bring forth through your actions, deeds and through your activity; and this full responsibility you also carry if everything which you bring into effect in any kind and wise was the result of you taking it over from others in an unquestioning wise. 388) Wohl euch aber, ihr Erdenmenschen, wenn ihr eine Höhe in eurem Tun, Handeln und Wirken sowie in euren Gedanken und Gefühlen erreicht, die es euch erlaubt, jedem Urteil prüfend entgegenzutreten, um nach eigenem Ermessen in jeder beliebigen Weise zu handeln. 388) But good for you, you human beings of Earth, if in your doing, actions and activity as well as in your thoughts and feelings you reach a height that allows you to meet every assessment in an examining wise in order to act according to your own choosing in any wise you like. 389) Und seid ihr soweit, dass ihr in jeder Art 97 und Weise beliebig in voller Verantwortung handeln und wirken könnt, dann macht ihr euch nicht schuldig an allem Unrecht und Unrechten, wie das sehr viele unter euch tun, weil nur aus Gedankenlosigkeit, Verleumdung, Vorurteil und Sensationslust usw. gehandelt wird, was in Bereiche führt, in denen nur Leid, Not und Schmerzen sowie Trauer, Angst und Furcht herrschen, die niemals in aktuell-akuter Weise am eigenen Leib und im eigenen Bewusstsein erfahren werden müssen. 389) And if you are so far that you can act and be active in full responsibility of your own choosing in any kind and wise, then you do not make yourselves guilty of all the unright and unrightful, as many amongst you do, because there is only an acting out of thoughtlessness, calumny, prejudice and a lust for sensation etc., and this leads into realms in which only affliction, hardship, and pain as well as sorrow, anxiety and fear rule, which do not have to be experienced on your own body and in your own consciousness in an actual-acute wise. 390) Handelt ihr jedoch der Wahrheit und all den Formen der Erscheinungsmöglichkeiten 98 des Lebens entgegen, dann lasst ihr euch dadurch von vielem wirklich Gutem des Daseins abhalten und versäumt damit, viel für euch selbst und für eure Mitmenschen zu tun, weil ihr alles Wertvolle verantwortungslos aufs Spiel setzt, das euch euer Leben zu bieten hat. 390) However, if you act against the truth and all the forms of the appearance-possibilities of the life, then you let yourselves be kept from many really good things of the existence and hence neglect to do a lot for yourselves and your fellow human beings, because you irresponsibly gamble with everything valueful which your life has to offer you. 391) Schon zu alten Zeiten habt ihr Erdenmenschen all euer Wohl aufs Spiel gesetzt und endlosen Hass, Eifersucht, Krieg, Verbrechen, Zerstörung und Verderben verbreitet, und zwar in bezug auf eure ganze Menschheit allgemein und wider eure wahrlichen Propheten ganz besonders; millionenfach habt ihr Euresgleichen malträtiert, gefoltert und ermordet und tut noch heute desgleichen, wofür jedoch die eigentlichen Gründe nur jene wenigen schreienden und verantwortungslosen 99 Verbrecher kennen, die ihr als Obrigkeiten und Regierende duldet und die durch die Todesstrafe und durch Kriege und sonstigen Terror Unheil über euch und die Welt bringen; dazu gehören aber auch jene aus euren eigenen Reihen, welche als Volksaufhetzer in vielfältiger religiöser, sektiererischer, ideologischer, philosophischer und politischer Form zu Mord, Totschlag, Terror und störung aufrufen, und also sind es auch jene unter euch, welche ihre Familien terrorisieren und jederzeit aus nichtigen Gründen Streit mit den Nächsten und mit Nachbarn vom Zaune brechen und sich von Eifersucht, Hass, Rache und Vergeltung leiten lassen. 391) Already in the times of old, you human beings of Earth gambled with all your well￾being and spread endless hatred, jealousy, war, crime, destruction and ruin, namely with regard to your entire humankind in general and against your true prophets in particular; you have maltreated, tortured and murdered millions of your own kind and still do the same today, but the real reasons for all this are known only to the few screaming and irresponsible criminals who you tolerate as authorities and rulers and who, through the death penalty and through wars and other terror bring terribleness upon you and the 100 world; but thereto also belong those out of your own rows who as instigators of a people call, in manifold religious, sectarian, ideological, philosophical and political form, for murder, manslaughter, terror and destruction, and so it is also those amongst you who terrorise their families and at any time out of insignificant reasons take the first opportunity to have a quarrel with the next ones and with neighbours and let themselves be driven by jealousy, hatred, revenge and retribution. 392) Und ihr als Masse Erdenmenschheit, ihr lasst euch von den verantwortungslosen Schreiern, Terroristen, Volksaufwieglern, mörderischen Regierenden und Verbrechern aller Art betören und in blinden Fanatismus versetzen, in dem ihr mit den Wölfen heult und Tod und Verderben sät unter euren Mitmenschen und unter ganzen Völkern, und zwar ohne dass ihr auch nur in einem Stäubchen eines Gewichts darüber nachdenkt, was ihr eigentlich tut, weshalb ihr auch nicht zwischen Recht und Unrecht zu unterscheiden vermögt. 392) And you as mass of humankind of Earth, you let yourselves be seduced by the 101 irresponsible shouters, terrorists, instigators of a people, murderous rulers and criminals of all kinds and be put into blind fanaticism, in which you howl with the wolves and sow death and ruin amongst your fellow human beings and amongst entire peoples, and indeed without thinking even in a speck of dust of a weight about what it is you are actually doing, and this is why you also cannot differentiate between right and unright. 393) In eurem falschen Tun beschimpft und verleumdet ihr auch eure wahrlichen Propheten, die Künder der Lehre der Wahrheit, der Lehre des Geistes, der Lehre des Lebens, die ‹Lehre der Propheten›, den ‹Kelch der Wahrheit›, ohne dass ihr jemals mit den Kündern zusammenkommt und sie also nicht kennt; wahrlich, ihr, welche ihr die wahren Propheten beschimpft und verleumdet, wie auch ihre Lehre, ihr seid Verlorene in bezug auf die Wahrheit und das Leben. 393) In your wrong doing you also insult and slander your true prophets, the proclaimers of the teaching of the truth, the teaching of the spirit, the teaching of the life, the ‹Teaching of the Prophets›, the ‹Goblet of the Truth›, without ever actually coming together with the 102 proclaimers, and hence you do not know them; truly, you who insult and slander the true proclaimers and their teaching, you are lost ones with regard to the truth and the life. 394) Nicht minder verloren in bezug auf die Wahrheit und das Leben seid auch ihr unter euch Erdenmenschen, welche ihr aufgrund falscher Ansichten eurer Mitmenschen euch von der wahrlichen Wahrheit abwendet und die Worte der Wahrheitslehre nicht hören wollt und welche ihr euch nicht die Mühe einer sachlichen Prüfung macht, durch die ihr letztlich doch den wahren und grossen Wert der Wahrheitslehre erkennen könntet. 394) No less lost with regard to the truth and the life are also you amongst you human beings of Earth who, due to wrong views of your fellow human beings, turn away from the real truth and do not want to hear the words of the teaching of the truth and who do not make the effort of a factual proof, through which you finally could recognise the true and great value of the teaching of the truth. 395) Durch all euer fehlerhaftes und lebens￾sowie bewusstseins-evolutionsfeindliches Tun, 103 Wirken, Verhalten und Handeln habt ihr immer und immer wieder ungeheure Tragödien hervorgerufen und Tod, Elend, Not, Zerstörung und Verderben über eure Menschheit gebracht. 395) Through all your doing, activity, behaviour and actions which are erroneous and hostile to the life and the evolution of your consciousness you have time and again called forth immense tragedies and brought death, misery, hardship, destruction and ruin over your humankind. 396) Und ihr habt jene verfolgt, verflucht und verleumdet, welche euch die wahrliche Wahrheit gebracht haben, durch die ihr euer Leben des Rechtens hättet führen können, nämlich eure wahrlichen Propheten, die seit alters her zu euch gekommen sind und euch die Lehre brachten, durch die ihr die schöpferischen Gesetze und Gebote hättet kennenlernen können, um sie zu befolgen und euer Dasein zum eigenen Wohlgefallen zu gestalten. 396) And you have persecuted, cursed and slandered those who have brought you the real truth, through which you could have led your life rightfully, namely your true prophets 104 who since time immemorial have come to you and brought you the teaching through which you could have learned about the creational laws and recommendations in order to follow them and to form your existence for your own pleasure. 397) Euer Tun, Wirken und Handeln seit alters her ist derart grotesk, dass sich darin mit blendender Deutlichkeit eure verstandes￾und vernunftmässige Beschränktheit aufzeigt, die sich seither nicht zum Besseren geändert hat, sondern noch weiterhin besteht und euch als ganze irdische Menschheit noch immer in Angst und Schrecken versetzt. 397) Your doing, activity and actions have, since time immemorial, been so grotesque that with dazzling clarity they show your narrowness of intellect and rationality which has not changed to the better since, but still continues to exist and still puts you as entire terrestrial humankind into a state of anxiety and horror. 398) Bis heute seid ihr innerlich im Bereich eures von euch selbst als Individualität gebildeten Wesens sowie in eurer 105 106 Bewusstseinsevolution in bezug auf die effective Wahrheit aller Wahrheit, das Wissen und die Weisheit nicht weiter fortgeschritten, denn wahrlich habt ihr nur eine äussere Veränderung geschaffen durch eure Entdeckungen und Erfindungen, doch in bezug auf die Evolution eures Bewusstseins seid ihr zurückgeblieben und frönt weiterhin den bösen und lästerlichen Verführungen eurer Religionen, eures Sektierismus, eurer Politik, Ideologien und Philosophien, durch die ihr von der effectiven Wahrheit abgehalten werdet und ihr die schöpferischen Gesetze und Gebote nicht erkennt, ja nicht einmal nach ihnen forscht. 398) Up until today you have not progressed any further innerly in the realm of the inner nature built up by you yourselves as individuality as well as in your consciousness￾evolution with regard to the effective truth of all truth, the knowledge and the wisdom, because truly you have only created an outer change through your discoveries and inventions, but with regard to the evolution of your consciousness you lag behind and continue to indulge in the evil and malicious temptations of your religions, your sectarianism, your politics, ideologies and philosophies through which you are kept away from the effective truth and you do not recognise the creational laws and recommendations, in fact you do not even search for them. 399) Wahrlich habt ihr nur äussere Erfolge zu verzeichnen, wie in bezug auf eure Technik, Medizin und sonstige Errungenschaften, doch dieses äussere Fortgeschrittensein ist nicht mehr als ein Dünkel, durch den ihr eure eigene verstandes- und vernunftmässige Beschränktheit zu kaschieren sucht, wobei allein schon der Dünkel ein ausgesprochenes Merkmal der Beschränktheit ist. 399) Truly, you only have outer successes to mention, for example with regard to your technology, medicine and other achievements, but this outer state of progress is no more than a conceit through which you try to cover up your own narrowness of intellect and rationality, but this conceit in itself is already a pronounced characteristic of the narrowness. 400) Und schon seit rund viertausend Jahren, in denen eure grossen Religionen, Sekten, Ideologien und Philosophien und eure 107 katastrophalen Politikformen entstanden sind, ist der Boden eurer Ausartungen aller Art und die Abwendung von der wahrlichen Wahrheit aller Wahrheit und damit von der Schöpfung Universalbewusstsein und ihren Gesetzen und Geboten immer furchtbarer geworden. 400) And for almost four thousand years, in which your great religions, sects, ideologies and philosophies and your catastrophic forms of politics have arisen, the basis of your Ausartungen of all kinds and the turning away from the real truth of all truth and hence from the Creation Universal Consciousness and its laws and recommendations has become increasingly dreadful. 108 P633/679 【第二十八章 共 583 句】 2019 年 12 月 26 日 109","categories":[],"tags":[{"name":"1","slug":"1","permalink":"https://beamshipfly.com/tags/1/"}]},{"title":"來自比利小儿子的一封公开信","slug":"來自比利小儿子的一封公开信","date":"2024-12-26T03:06:59.000Z","updated":"2024-12-13T06:08:05.835Z","comments":true,"path":"2024/12/26/來自比利小儿子的一封公开信/","permalink":"https://beamshipfly.com/2024/12/26/%E4%BE%86%E8%87%AA%E6%AF%94%E5%88%A9%E5%B0%8F%E5%84%BF%E5%AD%90%E7%9A%84%E4%B8%80%E5%B0%81%E5%85%AC%E5%BC%80%E4%BF%A1/","excerpt":"","text":"摘自saalome.org 第九百次接触记录中的附件翻译 关于“比利”．爱德华．阿尔伯特．迈尔和 FIGU 关于我本人 我的名字是 Methusalem Meier。于 1973 年 10 月 31 日出生在瑞士的韦齐孔（Wetzikon），是“比利”Eduard Albert Meier和Kalliope Meier-Zafiriou最小的儿子。在我 4 岁之前，我们一家一直住在欣维尔（Hinwil）的Wihaldenstrasse（暂译为维哈尔登大街）10 号，其中还有我的姐姐Gilgamesha和哥哥Atlantis。在我父亲第一次正式接触外星生命形式之后，FIGU（关注宇宙万象自由社群） 的核心小组很快就在那里成立了。1977 年 4 月 7 日，我们搬到了Töss Valley（暂译为托斯山谷）的Hinterschmidrüti（暂译为欣特斯密德，苏黎世附近的一个村庄）。 Hinterschmidrüti 的农场处于一个极为糟糕的状态，我觉得我们更像是搬进了一个战场，而不是一个农场。在我们入住之前，我的父亲和 Jacobi Bertschinger 就开始对建筑物进行最基本的修复工作。不久后，一些之前定期来欣维尔并与我父亲交谈过的人也加入了他们的行列。对每个人来说，这都是一段非常艰苦和劳动密集型的时期，需要每个人全身心地投入。 在我父亲的指导和积极帮助下，我们经常工作到深夜或淩晨。对于大多数志愿者来说，这是一种双重负担，因为他们白天要继续他们的正职工作，晚上又常常从远处赶到 Hinterschmidrüti，然后继续工作。大约过了七年，最困难的时期才过去，大家的艰苦体力劳动明显轻松了许多。尤其是得益于我父亲不懈的创造力、他的规划眼光和谈判技巧，在他的领导下，在过去的二十年里，这个地方已经变成了一个天堂。 对我们这些孩子来说，刚开始在 Hinterschmidrüti 的时候也是一段不容易的时光，因为我们也感受到了每个人肩上的沉重压力。然而，我们那时并不理解每天辛劳的严重性，只看到我们的爸爸从早到晚，甚至到身体极度疲劳才停止工作。直到多年后，我才逐渐明白那段时间究竟发生了什么，而我至今无法理解的是，我的父亲是如何始终保持着那股能量，激励人们并将大家团结在一起。 如今，我终于明白了我以前无法理解的事情，那就是我父亲承担着一项极其重要和艰难的工作，尽管他的身体健康每况愈下，但他仍然坚持做这项工作。遗憾的是，我对父亲所处艰难环境的理解是在近几年才被唤醒的，当时我不得不意识到来自外部的攻击有多么猛烈，以及他从我母亲那里承受的额外压力有多大。 FIGU 的起源 至今，还有人说 FIGU 是一个邪教组织，我父亲是其伟大的宗师，但他并不是那种坐在“宝座”上，将所有工作推给别人的人。他一向不是那种懒惰或只发号施令的人。相反，他总是以身作则，勤奋工作，常常工作到深夜或清晨。早年间，采摘、铲土、铺路和浇筑混凝土的工作永无休止 —— 当其他人都累得筋疲力尽时，他还会坐在打字机后面，一坐就是几天几夜，通过心灵感应接收接触报告。1979年，他开始撰写《灵性教导》（2023年起称为《造物能量教导》）或者写一本新书，他还创办了《水瓶时代之声》，头几年每月一期，后来改为双月刊，后来决定每季度只出版一期。 许多在 Hinterschmidrüti的重要工作都是在他的指导下完成的。所有在最初几年加入的核心小组成员对建筑工作等都知之甚少或一无所知，因此我父亲不仅是造物能量教学的老师，也是劳动教学的老师。几乎没有什么工作是他不懂的，也没有什么工作是他不能以专业的方式向小组里的男男女女示范和传授的。无论是建筑工程、木工或农业事务、园艺和园林建筑、家政、购物还是能源问题和电气，他过去和现在在所有学科领域都知识渊博，往往比公认的专家懂得更多。由于知识渊博，人们还经常向他请教保健、营养和医药方面的问题。 在中心工作的最初几年是艰难的。这不仅是因为工作又苦又累，而且还因为性格迥异的人与人之间的冲突，这常常导致激烈而嘈杂的分歧，而这些冲突的升级往往只能靠我父亲更大的吼声来制止。 中心居住者之间的意见分歧以及由此产生的冲突，很快让大家明白，生活中需要一种特定的秩序来规范相处方式。除了这些内部的困难需要我父亲在任何情况下都全力以赴，并且消耗了他大量的精力外，还有来自外部的攻击，这也同样需要他全神贯注。几乎在我们搬进 Hinterschmidrüti 农场后，就有各种各样的人，尤其是反对我父亲和他的使命的人，利用一切可能的机会破坏车辆、建筑物和设施。在这种情况下，再加上不久后对我父亲生命的攻击（这种攻击在欣维尔就已经开始了）变得更加频繁，因此很快就有必要在中心实施夜间守值。 我的父亲是 FIGU 不断发展壮大的真正动力，尤其是在最初和最艰难的几年里。他用自己的一只手臂（另一只手臂在1960年代的土耳其车祸中失去），比其他所有人都更加努力地工作，因为其他人虽然有两只健康的手臂，但通常不仅对所要做的工作一无所知、缺乏技能，而且往往也不愿意并缺乏热心。 回首往事，我们可以看到，即使是在中心的最初几年里，就已经出现了一个给我父亲和 FIGU 带来重大问题的事态发展，并对我们的家庭生活产生了深远的影响。我母亲对我正直善良的父亲施加了压力，她不断提出大量毫无根据的指控，并疯狂地嫉妒，久而久之对他造成了极大的伤害，以至于他的健康受到了影响。来自各方的压力越来越大：我母亲和我父亲之间的激烈争吵给我们的家庭生活蒙上了阴影，我母亲毫不避讳使用一切卑劣手段，而我父亲则用尽一切办法最终让她恢复理智；还有来自外界的各种攻击，从财产损失、诽谤和恶意中伤，到绑架我妹妹未遂和暗杀我父亲未遂，不一而足。 1982 年 11 月 4 日星期二淩晨 4 时 30 分左右［中译者注：事件发生在第180次接触会面之前］，我父亲多年来承受的巨大压力和负担终于爆发了。他在摔倒时发生了严重的晕厥，后脑勺先是撞到了洗脸盆，然后又撞到了暖气片，最后又撞到了瓷砖墙角，然后就不省人事了。 由于这次崩溃及其相关的事故，我父亲的大脑和小脑受到了如五法郎硬币般大小的撕裂，这些损伤在随后的时间里逐渐液化，这一点在后来通过电脑断层扫描得到了证实。这次崩溃的后果是毁灭性的；父亲不仅遭受了部分健忘症，这种情况至今在某些方面依然存在，而且他还失去了许多以前能够默默完成的意识能力。有时候，由于他那致命的大脑伤害，他的状况严重到甚至认不出我们这些孩子。当他意识到自己伤势的严重性时，他便开始强烈反抗这一切。他对大脑功能的广泛和详细了解，远超今天的科学认识，对他帮助很大，也可能因此挽救了他的生命。尽管伤势十分严重，他还是能够逐渐将受损的大脑区域的功能转移到其他大脑区域，这个过程需要漫长且艰苦的学习。我仍然清楚记得，事故发生约半年后，他开始与一台棋盘电脑对弈。一开始，他几乎每一局都输，但随着时间的推移，他以不懈的坚持不仅能够击败这台棋盘电脑，甚至能够欺骗它。当电子设备对他变得毫无价值后，他开始定期与我们的核心小组成员对弈，特别是与 Silvano 和 Freddy，这两位通过多年来的协助，对他帮助极大。在长达八年的时间里，我的父亲常常生不如死，在此期间，他不仅努力过着尽可能正常的生活，还写下了他迄今为止最重要的作品 —— 《OM》一书。有时，似乎唯一能让他活下去的，就是他为人类写下这部作品的使命。 对医生而言，父亲从崩溃中生还已经接近奇迹，而他在没有外来或专业帮助的情况下，处理好脑部伤害的深远后果并且从中恢复，以至于即使对他周围的人和亲近的人来说几乎无法察觉，这对他们而言无疑是一个更大的奇迹。只有那些与脑损伤后果打过交道的人，只有那些了解受影响者的生活往往会发生深远的悲剧性巨变和毁灭性打击的人，才能理解我父亲多年来在没有任何外来帮助的情况下，通过自己的努力所取得的成就。他以“不想比其他人类过得更好”为由，拒绝接受Plejaren（昂宿星人）提供的医疗援助。他的勇气和决心是这个星球上无与伦比的，也许在宇宙中所有自称为人类的人当中也是如此。 事故发生后的几年里，在我父亲为生命而战的时候，核心小组的情况开始慢慢发生变化。随着时间的推移，成员们不知不觉地变得更有洞察力、更加成熟，他们不再像蹒跚学步的孩子那样为每一件小事争吵不休，而是逐渐更加认真地对待造物能量教导。他们在日常生活中将所学付诸实践的尝试也逐渐取得了成果。在经历了最初的艰苦奋斗之后，现在大家都更愿意、更独立地开展工作，更懂事、更愿意学习的人慢慢地能够为更懒惰、更不愿意学习的人指明方向。随着大多数成员的不断学习，整个小组的生活开始平静下来，变得更加平和，来自各方的负面影响逐渐失去了对那些较为脆弱成员的控制，进步变得更加明显。最初，只有少数新成员加入核心小组，而且对他们来说，在这里找到自己位置并且扎根是很困难的。然而，在几年停顿之后，他们开始以小团体的形式加入，并且每一位新成员不仅带来了新的问题，还带来了新的动力和新观点，这些对现有的团体发展有所帮助。一些核心小组成员未能承受压力而选择离开了FIGU，而有些则因为不够成熟或对自己有错误的期待而离开。 然而，无论何时，我的父亲都是并始终是 FIGU 的“灵魂”。他朴实谦逊，不可能把自己看成是更优秀的人或“崇高的领袖”，但他却吸引着那些真诚地寻求真理、进步和进一步发展的人们。他继续在简朴的环境中过着朴实无华的生活，并乐于与人类同胞分享他所拥有的一切。他以平等的态度看待和理解自己，与其他人平等相处，从而治愈了许多人内心的创伤。他对人类自然、真诚和深厚的爱是完全无私的，他过去的生活也对最顽固、最不讲道理的人也有良好的影响和薰陶作用，只要他们是为真理、真诚的慈善和进步而努力。 为什么只有我父亲与外星人接触？ 这个问题不仅我父亲本人回答过，其他一些作者也回答过，尤其是Plejaren（昂宿星人）人自己也发表过评论。我认为在这里再次深入探讨这个问题似乎是多余的，所以我只想再补充一点想法： 在我看来，并不是他与外星人有接触这个问题或事实是关键，因为现在我和地球上的许多人都清楚，我们不可能是宇宙中唯一的人类。在我看来，这更多的是我的父亲也在继续他今生的使命，他已经完成了许多次化身。他并不是被某些外星人选中按照他们的想法行事的人，而是在许多次的化身中，他一直是一位自我决定、自我负责的造物真相导师，几千年来，他一直坚定不移地向地球人类传授造物真相。其次，他是唯一一个与来自 Plejaren（昂宿星人）星系的外星人接触过的人，并且被他们选中来点燃和延续关于外星生命可能性的争议。除了我父亲之外，Plejaren还与其他五个人进行过心灵感应，但其中三个人拒绝公开，因为他们害怕被贴上怪人、骗子和疯子的标签。另有两位本打算与我父亲合作的人，遗憾的是，在计划合作前因车祸不幸丧生。至于那三位不敢公开的人，现在也不再在人世。 外星人与宗教 在我看来，我的父亲之所以被多方指责撒谎、欺骗、欺诈、江湖骗子和更糟糕的事情，并不完全是因为可怜的疯子、嫉妒或无知者和自以为是的人无法理解或不愿理解事情的真相。恰恰相反，地球上有相当多的人真正想要阻止真相大白，因此，出于自私的原因，他们强烈而不屈不挠地发动一切反对他的行动，他们认为这对他们的邪恶行为有利。 我父亲在他的使命中寻求在人类中传播的造物真相，目的是在启发人类的思维，使其独立自主，并使人类具有自我意识和自我责任感，即最佳意义上的自由。这种自我负责任的自由是外星人所奉行的，也是唯一可能的进化之路，是地球上所有宗教的敌人。他们欺骗人类，让他们相信自己得到了“上帝的支持”，他们可以把所有的烦恼和问题都推给上帝，上帝会给他们力量去解决所有的问题和困难，作为回报，他们要忠实而谦卑地信仰上帝，歌颂他的神圣荣耀。通过这种向想像过程的旋转，人类的自由思考被吸收，他们的注意力完全被引向实现自己的想像，而不是现实。人类因此变得可操纵、可依赖，失去了造物主赋予他的原始和自然的生命力。他变得软弱无力，成为肆无忌惮的剥削者的奴隶，这些剥削者让他相信一个虚假的“美好世界”，而他却无法认识到这是被束缚的地狱。 改变这些情况，让人类回归真正的自由，从而拥抱进步，掌握自己的未来，这才是我父亲和他的外星人朋友们的真正目标。如果地球上的人类能够找到回归造物法则和建议的途径，并学会按照这些法则和建议思考、行动和生活，那么人类未来的最大危险就会解除。 然而，从目前的情况来看，许多人类似乎并不想为他们对地球和人类同胞所做的一切承担责任。这种内心拒绝正视现实并承担责任的态度，不仅与政治、酷刑、种族歧视、征服和亏待人类有关，而且主要与宗教有关，因为宗教通过其“哲学”和教义玩弄一种特别狡猾和卑鄙的游戏。在教堂里忏悔自己是个多么坏的人，然后再回到自己的暴行中去，这是很容易做到的，因为他相信通过某种“奇异的仪式”，自己所有的错误和罪行都已经被赦免了，而神父只需要用一句简短的话语就能给他们释放。 我父亲并不希望看到这种令人窒息的做法。相反，他的愿望是人类相互接纳，在自由和爱中共同生活，相互尊重，无一例外地以人道的方式对待他人。 我也亲身经历过他的真实生活，因为在我的青春期早期，我做过很多让我至今后悔的事情。这些都不是普通的孩子气的事情，也不是无伤大雅的青春恶作剧，不，我犯下了更严重的罪行。此外，受到外界的影响，我在很长一段时间里采取了强烈反对父亲和 FIGU 的行动。 在经历了一些事情之后，我意识到自己以前的行为是不正确的，于是我向父亲求助。他和 FIGU 在确信我的诚意和我改过的决心后，欣然给了我改正错误的机会，尽可能弥补我所造成的损失。因此，父亲对我也不容易。 Kalliope Meier-Zafiriou及其公司 我已经提到过，我们的家庭生活处于一个不顺利的星象下。不幸的是，我不得不承认，造成我们家庭困难的主要原因是我的母亲。她专横跋扈，憎恨一切不自愿服从她的人，她的报复心、她那长期以来的虚伪和对所有认为自己比她更好或真的是更好的人感到嫉妒，让我的父亲过得如同地狱般痛苦。据我所知，他们一结婚，她就显露出她的真实面目。在我的记忆中，父亲几乎没有在母亲周围度过过任何一刻平静，甚至更难得有一刻是和平的。尽管如此，他还是深爱着我的母亲，并竭尽全力帮助我的母亲克服她根深蒂固的性格缺陷。他的努力不时似乎最终会获得成功，这也激励着他不断做出新的努力。遗憾的是，还必须明确指出的是，我母亲的另一个突出性格特点是她出色的表演天赋，她能够用表演来愚弄人。我父亲不止一次上过她的当，直到他不得不意识到这一切都是徒劳的，他的努力永远不会成功。但即便如此，他也没有放弃，坚持不懈地努力赢得我母亲的芳心，直到她自己离开他，并当着他的面说，她并不觉得自己受到了婚姻的约束。 她也是造成小组内大部分分歧的罪魁祸首，因为不同的成员很快就意识到，她不仅与成员们勾心斗角，而且还像喜鹊一样偷窃，只要有机会就撒谎和欺骗。她不仅有系统地挑拨离间，使我们对父亲产生敌意，还懂得如何在我们心中播下对那些“外来的”核心小组成员的深深怀疑种子，这些成员在“霸占空间”，并“抢走”了她和她家庭的“位置”。因此，我们对大多数人产生反感并表现出相应的态度也就不足为奇，因为当时我们还太小，无法看透母亲的阴险手段。 我母亲的欺骗和懦弱游戏不止一次差点导致FIGU的瓦解，因为她甚至在我们搬到Hinterschmidrüti之前就开始玩这些游戏了。然而，在中心，她逐渐将一切都推向了极端，这就是为什么核心小组会议在知道她是如何处理小组财产和我父亲的东西后，拒绝给予她一项又一项任务的原因。她经常出售影片、照片和书籍，因为她负责这些销售工作，但她最喜欢的习惯是挪用收益，将其据为己有。后来，当这项任务分配给另一位核心小组成员时，她就干脆把书籍、胶卷和照片从各自的存放地点偷走，然后卖掉，让收益装进自己的口袋里。她甚至肆无忌惮地偷我们这些孩子的东西，她偷我姐姐的东西就是证明。我姐姐出了一场严重的车祸，本应得到日本 FIGU 团体提供的 1100 瑞士法郎作为医疗费用的补助金。然而，我们的“贼妈妈”在去邮局取钱时，将款项据为己有，她以为没人会发现。后来，当日本小组过了一段时间未收到感谢信时，该小组的成员询问我父亲关于这笔钱的情况。显然，他对这笔钱一无所知，因此他询问母亲是否知道这笔钱的事。母亲立刻激烈且大声地否认有钱进来。一天后，她又声称已经把钱全部交给了我父亲。最终，她在激动中将自己说得自相矛盾，并且指责我父亲和邮局，结果很快就能明确看出，她确实知道这笔钱的下落。父亲随后追查此事，并且要求邮局查看在伯恩的汇款签名册，从中可以明确证明母亲已经收到并签收了这笔来自日本的钱。然而，即便父亲向她出示了有她签名的纪录副本，她还是坚决否认收过钱并将其吞并，甚至指责邮局诈骗。最终，她辩解说这笔钱是她应得的，然后又声称她在回家的路上把钱弄丢了，然而，她最后竟然还大声指责父亲偷了那笔钱。 她屡次利用诽谤、侮辱和阴谋诡计来伤害我父亲和这个团体，使我们这些孩子承受了严重的心理压力。她的教养方式之一就是背着父亲虐待我们这些孩子，只要她认为合适，就用拳脚殴打我们。我已经提到过，她还煽动和挑拨我们反对父亲和小组成员，这使得我们感到孤独无助，并认为整个世界都在对抗我们。因此，我们对核心小组成员和父亲尝试友善对待我们的行为，我们也做出了相应的不屑和恶毒的反应，因为在母亲的影响下，我们认为这种行为是虚伪和不诚实的。 就在我父亲和我母亲的离婚诉讼期间，我和母亲的一次电话中，她谈到了她的决定。在一次罕见的“诚实”表现中，她主动告诉我一个完全虚构的、绝对灾难性的故事，后来她以此为借口向我父亲提出离婚，并在经济上“像榨牛奶一样”榨取他的血汗钱。 我的父母在经历了漫长而丑陋的争斗之后终于离婚了，我们希望一切都能尘埃落定。在离婚期间和离婚之后，我们大多数孩子都与母亲站在一起，直到我们不得不意识到，即使在离婚之后，她的斗争也远远没有结束，她生活的目的就是要伤害我们的父亲和 FIGU。当我越来越多地面对母亲的谎言，自己也有可能成为她恶意阴谋的受害者时，我开始疏远了她，把注意力转回到父亲身上，因为过去几年发生的事情，让我意识到正义是站在父亲这边的。 我母亲的仇恨和报复心到底有多强，这从她一段时间以来与Luc Bürgin的合作中就可以看出来，Luc Bürgin是一个所谓的“记者”和飞碟研究员，他太懒了，显然没有能力进行任何真正的研究，而只是一味地插手他一无所知的事情。从这个角度来看，我只能得出这样的结论：物以类聚，人以群分，因为Bürgin和我母亲一起，竭力散布谎言和诽谤，在全世界面前把像我父亲和FIGU成员这样正义的人拖入泥潭。这两个人与最仇恨比利的人之一Kal K. Korff联手，这完全符合逻辑，因为这三个人都对我的父亲充满了无知和仇恨，他们希望用他们的阴谋毁掉我的父亲。但他们显然如此盲目愚昧，甚至无法意识到他们所造成的破坏最终将使我父亲和 FIGU 获得成功。正如我对我母亲及其同伙的阴谋感到厌恶并加以反击一样，许多其他人也会在认清真相后远离她和她的谎言。然而，在我看来，那些听信她的谎言并坚守谎言的人并不值得可惜。 正如我所说的，我的父亲在任何方面都处于正义的一方，他不会被Kalliope Meier和她的同伙们垂涎三尺的阴谋所动摇。父亲奉行的是一个正确的人所能奉行的所有策略中最好的策略：那就是：让冒牌货Korff、大嘴巴Bürgin和我那个虚伪的母亲继续自取其辱，因为他没有时间去理会那些诽谤者和无所事事的人。 正如往常一样，这个三人组的阴谋最终也会适得其反，尤其是Korff所谓的“研究”完全是基于幻想和无稽之谈。他曾经多次将我父亲的照片用来作为伪造的证据，以此来诽谤他。在FIGU的公告第14期中，以及《对Korff的错误主张和曲解的反驳》这篇由俄勒冈州立大学荣誉退休研究教授James W. Deardorff所写的小册子中，可以查到他是如何行事的，以及他所散布的荒谬故事。 虽然Korff曾经来过中心，但他的所谓调查与真正的研究毫无关联。因为如果他的目的是真诚的，他怎么可能会以假名Steve Thomas出现呢？谁能解释为什么一个人如果有正当的目的、没有任何恐惧，却需要以假名行事呢？我更认为，Korff就像Luc Bürgin一样，是个不诚实且无知的人，只是为了写和发表一个关于比利 Meier的诽谤故事来赚钱，并且想要披上“UFO研究者”这个耸人听闻的头衔。如果Korff和Bürgin能够诚实地称自己为“诽谤故事编写者”或“童话故事编写者”，他们本来可以通过正当的方式赚钱，但他们缺乏的是正如瑞士德语所说的那个词‘S Füdli’，也就是说他们是胆小的懦夫，这一点他们至今已经证明了。 除此之外，他们还比稻草还愚蠢，因为他们根本没意识到，正是通过他们的叫嚷和诋毁，让世界真正注意到了我父亲，并因此不仅为他的成功奠定了又一基础，也帮助了他完成使命的建设。大多数人并不像Korff、Bürgin和我母亲所认为的那么愚笨，因为那些对我父亲和FIGU重要、并且有能力帮助他们的人，都是思想独立、观点明确的人，他们能够亲自前来了解真相，一旦他们了解了真相，那么我父亲和FIGU便已经取得了胜利，因为真相迟早会大白于天下。 无论如何，我将永远坚持这里写的每一句话，尤其是我将永远站在我父亲一边。我曾经被母亲误导过很长一段时间，直到我终于变得足够聪明，能够认清真相。我相信，在任何时候你都可以说出真相，而不必担心后果。今天，我可以问心无愧地确认，父亲的一言一行都符合事实，因为我可以亲自证明这些事实。 有些人可能很难理解为什么我会指责我母亲撒谎，但如果她声称我亲身目睹的那些观测、嗡嗡声和照片都是我父亲的不正当行为，那她不也在对我撒谎吗？我发表这些声明的优势在于，我可以提供一切证据，而且我父亲的资料已经过多次检验并被确认为真实。至于那些嗡嗡声，今天仍有录音带存在，它们的带宽和质量在当时甚至无法用最先进的设备实现，这一点显然不言而喻。 比利迈尔是谁？ 许多人也许会认为，我的父亲是在特殊的环境或征兆下出生的。这样的猜测并不符合事实，因为我的父亲于1937年2月3日出生在比拉赫（Bülach，ZH），是鞋匠和家庭主妇的儿子。在那个时代，工人家庭的孩子必须早早开始辛勤工作，因此我的父亲很快就学会了在日常工作中出力。直到五岁时，我的父亲度过了一个对当时来说完全正常的童年，当然，这里所指的正常是指除去他自身发展的非凡之处。 关于我父亲生平的更多详细资料，我将引用作者Guido Moosbruggers书籍《…他们飞行了！》中的内容，并经作者允许： “通过他与外星人的接触，他在五岁时就首次实践这一过程，虽然学到了很多东西，但他与同龄人的差距越来越大，并因此成为村里和学校社区以及自己家庭的局外人和麻烦制造者。只有这样，我们才能理解为什么所有发生的不幸事件总是被归咎于他身上。然而，他并没有为自己辩护，对所有不公正的指责保持沉默。接下来的结果是，他被认为是难以教养的，并被送进了各种教养机构。但像他这样一个古怪的人，当然没有人愿意长期留在身边，于是他被从一个地方转到另一个地方。当他受不了这种无休止的转移时，他便会干脆逃跑，独自穿越森林，并吃掉他所能找到的一切可食用的东西。最终，他总是被再次找回并送到另一个地方，而这一过程重复了四年之久。 最终，有一天他被关进了一家精神病院，并在那里接受了关于他“精神状态”的检查。当他在那里遭遇了非常不公正的对待后，他决定逃出这个国家，并在极其艰难且危险的情况下成功逃脱。无论如何，他成功穿越边界进入法国，并在那里 —— 15岁时 —— 报名加入外籍军团。他很快意识到这个决定是错误的，因为逃离外籍军团几乎是不可能的。不过，他还是完成了这项艰难的任务，并成功逃到了莱茵河的另一边。回到瑞士后，他向当局报到。但令人难以理解的是，他依然对所有的指控保持沉默；在莱瑙（Rheinau）诊所的心理学家和精神病医生承认他的智力高于常人后，他被送上法庭，并被判处四年半监禁。虽然他基本上是无辜的，但在监狱中度过的几年，他根本无法为自己辩护。然而，似乎负面的经历也有其积极的意义，这显然是这种情况。这段极为艰苦的经历，实际上为他日后要面对的挑战做了很好的准备。从今天的角度看，比利有这样的看法：“监狱和拘禁的时光并非毫无价值，我必须承认，因为在那段时间里，我在意识方面学到了远远超过我在自由中所能学到的东西。对我来说，一个非常重要的学习因素是，我认识到一个人必须谦逊和无私，才能真正成为一个人。” 服刑期满后，没有什么能把他留在瑞士，于是他游历了欧洲、非洲和亚洲的 42 个国家。到 1969 年返回瑞士时，他在 12 年中总共走了约 250 万公里，其中约十分之一是步行，其他的则是骑自行车、开汽车、卡车、巴士、船只、小型飞机、直升机和火车；当然，他的交通工具还包括马、骆驼、驴车和牛车，特别是在印度，还有大象。借此机会，他可以了解不同的国家和人民，并积累了宝贵的经验。一贫如洗的他抓住一切工作机会，赚取每日的面包。在迫不得已的情况下，比利在短时间内学习并实践了不下 352 种不同的工作。在许多情况下，他只有很少的时间来学习对他来说完全陌生的工作。偶尔，他也能得到稍长一点的时间，但他从来没有足够的时间像一般学徒那样学上几年。有一次，他从事的工作让他能够利用自己丰富的神学、哲学、心理学和精神病学知识，例如担任牧师、医生、乡村医生和兽医。在其他时候，他还做过砌砖工、玻璃匠、木匠和大理石切割工、油漆工和管道工等等。除此之外，他还精通林业、农业、道路建设、园林绿化等方面的工作。就打字技能而言，他可以与任何打字员相媲美。在西巴基斯坦，他曾做过走私贩，这在当地被认为是受人尊敬的职业。他还当过德语教师、爆破手、保安、打击犯罪活动的特派员和私家侦探。在从事私家侦探时，他最终失去了左臂。当然，他从事过的许多工作后来都为他在Hinterschmidrüti建立中心的过程大有帮助。 他还潜心研究世界各种宗教，对最重要的世界观有了清晰的认识。为了丰富自己的知识，他还不惜临时加入各种教派和秘密社团。为了获得更多的启发，他甚至与印度的智者住在一起，这些智者的存在几乎不为世人所知，因为他们像隐士一样过着隐居的生活，几乎从不公开露面。 1965 年 8 月 4 日，他在土耳其伊斯肯德伦遭受了命运的沉重打击。如前所述，他在一次公共汽车事故中失去了左臂。他躺在沟渠里昏迷了四个小时，当时人们以为他已经死了。后来才意识到错误，但为时已晚，无法挽救他的手臂。不幸的是，必要的截肢手术是在极其糟糕的条件下进行的，而且并不专业，因此比利不得不在余生中或多或少地忍受着残存手臂上的幻痛。 同年 12 月 25 日，他在希腊遇到了妻子Kalliope，并于 1966 年 1 月 25 日订婚。由于家庭困难，他于 1966 年 2 月 25 日劫走了未婚妻，并在经历了各种复杂的情况后于 1966 年 3 月 25 日在科林斯（Korinthos）与她结婚。这段婚姻生下了三个孩子：Gilgamesha、Atlantis 和 Methusalem。不幸的是，问题和冲突并没有在他自己的家庭中停歇，因此他在家庭中的生活也并不轻松。不过，虽然有些人听起来难以理解，但这也是有其意义的，因为比利需要两条强健的支柱，来支撑他那艰难的使命。 任何人如果对比利只是略知一二或只闻其名，都可能会失望地意识到或听说，他的血统和习性都不能说明他有什么特别之处。他没有物质财富，没有显赫的社会或国家地位，也没有显赫的专业头衔 —— 甚至连高中学历都没有，更不用说博士学位了。在这方面，他唯一可以炫耀的是西巴基斯坦喀拉蚩（Karachi）的阿赫迈底亚（Ahmdiyya）清真寺授予他的谢赫．穆罕默德．阿卜杜拉（Sheik Muhammed Abdulla）荣誉头衔（他的妻子 Kalliope 被授予 Sheika Aischa Abdulla 的荣誉称号）。此外，比利在1988年8月获得了由所有日本空手道俱乐部颁发的五段“荣誉大师”（honoris causa）称号。但除此之外，他显然只是一个不起眼的人，也许只是想让自己显得重要。从表面看，他不过是和其他人一样，拥有优点但也有缺点。他也会犯错，而这些错误对于他的进步是不可或缺的。对那些认为比利必须戴着圣光的人来说，最令人失望的就是，他并不拥有这样的光环。但正如古语所说，外表往往会误导，对比利来说这一点尤为明显。其实，只有少数人认识到他的真正伟大，因为他的天赋大多隐藏在背后，而且他并不愿意在大众面前过多展现自己。这也是比利多年来不再接受访谈（除了极少数例外）的主要原因之一，因为他不希望给人一种错觉，让人以为他只是想成为一个世界著名的接触者，并站到聚光灯前。只有真正了解比利的人，才知道他究竟具备什么能力，以及他内在的潜力。不带夸赞之词，我不得不说，他在许多方面都是一个出类拔萃的人。单是他在手工领域的知识和技能，尤其是他的多才多艺，就绝对令人钦佩。然而，他最大的优势却在于完全不同的层面。这里所说的并不是他拥有的各种物质知识，而是“造物能量”的知识，这其中包含了许多通常被认为不可能的事实。造物能量知识和技能只有通过深入学习所谓的造物能量教导才能获得。这主要涉及自然和造物普遍有效的规律和建议，还有造物力量的应用和运作方式等。 为了获得这些知识与能力，比利需要外星人的帮助，因此可以理解的是，他从青少年时期就开始与外星智慧体接触，有时是以心灵感应的形式，但在大多数情况下，他是亲自与他们面对面交流，并且偶尔会收到来自非常高级、非物质的造物能量形式的启示。在下一章节中，我将进一步详细阐述这些细节。 本质上，如果UFO接触者遭到或多或少的敌视并不算什么不寻常的事情。不幸的是，比利的情况尤其如此。为了不惜一切代价阻止真相的传播，某些圈子里的人想方设法让他保持沉默，甚至试图将他置于死地。仅在 1975/76 年间，他就遭到了三次卑鄙的暗杀。 他的敌人给他贴上了爱因斯坦和“捣蛋鬼提尔”（Till Eulenspiegel）的混合体，或侮辱他为江湖术士和骗子，这种情况今天仍然在发生。但尽管经历了所有的阴谋和诽谤 —— 有时甚至来自他自己的阵营 —— 至今还没有证明任何恶意的言论中所说的那些指控有任何真凭实据。 比利的全新生活阶段开始于1975年1月28日，当时他与Plejaren Semjase的11年接触期正式开始。这一时刻可以被视为他使命活动的真正开始，他的使命是作为无偏见真相的传播者和为更美好未来的铺路者。从那时起，他不再从事一般的职业工作，而是为了完成这一艰巨的任务，投入了不懈的努力。 然而，如果要列举比利在此期间所肩负的所有责任和工作将过于冗长，这些工作必须在各种困难的情况下完成。1977 年春，他从原来在欣维尔的家搬到了苏黎世高原托斯山谷的Hinterschmidrüti，也就是他现在居住的地方。这个地方取名为“Semjase-Silver-Star-Center”，以纪念他的外星朋友Semjase，她在建设初期积极参与所有事务的处理。这里也是 FIGU 的总部，这个组织是比利在1975年8月创立的，但其正式成立大会直到1978年6月17日才在Hinterschmidrüti举行。FIGU 是“Freie Interessengemeinschaft Universell”的缩写，意思是“关注宇宙万象自由社群”，这是一个非营利组织，也是一个以追求宇宙真相为精神的研究者团体。中心的整个区域包括几公顷的森林、用于农业的良田、一座农舍和一些较小的附属建筑。在接管这个农场时，我们面对的是一个破旧不堪的所谓住宅，四周是泥泞，还有一个荒废的车库，周围的土地也处于荒芜的状态。因此，经过大家多年的努力和辛勤工作，农舍才修复到了现在的样子，与以前相比，现在简直可以用“世外桃源”来形容。” 来自Moosbrugger书中的说法（注：Diversikum）得到了所有从我父亲童年或年轻时期认识他的人们的证实，因为所有人一致表示，他从未安于现状，总是像机器人一样工作，并继续朝着他的人类同胞仍然看不见的目标努力。即使 Plejaren支持他学习，但这并不意味着他的意识工作是由机械装置或设备代替的，因为即使是 Plejaren也无法为任何人安装那个经常被歌颂的“Nuremberg funnel”（暂译为纽伦堡漏斗；是对机械学习和教学方式的诙谐描述），以帮助他学习。因此，我父亲必须比地球上任何其他人学习得更多，更艰辛，因为他必须实现的目标远远高于地球上人类能够为自己设定的目标。 我的两次经历 1976 年 6 月， Hans Schutzbach带着我的母亲Kalliope、姐姐Gilgamesha和哥哥Atlantis，还有一位对比利的接触方式很感兴趣的年长女士Amata Stetter，一起前往欣维尔附近Betzholz的Oberdörfler Riet。父亲骑着他的轻便摩托车走在我们前面，然后让我们在离接触地点几百公尺远的地方等着。在这个多事的日子里，他与Quetzal、Semjase和她的妹妹Pleija会面。我当时六岁的哥哥Atlantis第一个发现了万里无云的天空中出现了一个银灰色的圆形物体，它升到了距离森林只有大约 300 公尺的地方。当它迅速升高并向西飞去时，我们都惊呆了。我们跟着飞船走了将近十分钟，我清楚地记得那天的情景和我的印象，尽管当时我只有三岁。 Hans Schutzbach一直反覆催促我父亲，请他为他争取允许，在白天目击到飞船时拍照。然而，父亲警告他不要这样做，并向他解释说，无论如何他都不可能在这种时候拍到像样的照片，因为他看到飞船时会变得非常紧张。事实上，事情的发展也正如父亲所预料的那样。当Atlantis注意到这艘飞船，并立即吸引了所有人的注意力时，Hans Schutzbach开始完全失控地乱跑，当他终于冷静下来，我们以为他准备好拍照时，他的相机竟然从手中掉了下来。由于过于激动，几次都无法抓住掉落在地上的相机，每次相机都从他颤抖的手中滑脱，直到最后他终于拍下了一张照片，然而这张照片几乎没什么用处，因为飞船已经离我们很远了，看上去只有针尖那么小。真可惜，由于他那情绪激动、不冷静的反应，他错失了这样一个难得的机会。 许多人认为外星人应该公开降落，但他们却认为这样做太过危险，因此拒绝这个建议。当我还不到四岁时，我亲眼目睹了一个男人在真正看到一艘飞船时的崩溃情况，即使他对外星人和UFO有所了解，这让我像Plejaren一样，对大众的反应感到恐惧。遗憾的是，我们这颗星球上的人们，目前仍然无法准备好进行这样的接触。这只有在我们地球人学会接受陌生事物，并以和平与和谐的态度对待它时，才会发生，而这，似乎还需要一些时间。 四年后，在1980年夏天，我在苏黎世上地区的Schmidrüti与Sitzberg之间的Sädelegg见证了飞船能够发出什么样的声音。那时，在一个温暖的夏日傍晚，我和母亲、我的兄妹Atlantis和Gilgamesha以及Engelbert、Maria、Conny Wächter、Jacobus Bertschinger和Eva Bieri，依照我父亲的指示，带著录音带出发前往Sädelegg。父亲把我们安置在距离接触点约200公尺的不同位置，并指示成人阻止好奇者。父亲离开我们几分钟后，天空刚开始下起小雨，远处传来震耳欲聋的嗡嗡声。我感觉自己的听力好像要被撕碎了，因为那声音的强度是我以前和以后从未听到过的。当时母亲带着她自己的录音设备，而父亲为她选择了这么一个位置，让她能录下最佳的音质。之前父亲曾两次试图把飞船的嗡嗡声录下来，但每次都被一些干扰者和好奇心重的人打断，未能成功。直到这一次，当父亲带着他的团队来，这些人立刻将围观的人群从接触地点隔开，才成功录音。 这两次经历是我最重要的经历之一，如果没有Plejaren的允许，其他在场的人和我永远不可能经历这些事情，而这些事情对其他人来说将永远是难窥堂奥。因此，更让我无法理解的是，我的母亲，虽然与我和其他在场的人一同经历了这些事情，却选择反对父亲，并带着仇恨将她自己所见所闻的一切拖入泥潭中。地球上许多人愿意为了亲身经历这样的事情付出一切，但我的母亲显然并不领情，或者她无法真实地处理她的所见所闻，并从中得出合理的结论，否则我无法解释她的行为。 杀死比利迈尔 —— 为什么？ 截至1998年，我的父亲共遭受了16次谋杀袭击（注：截至2024年已达25次袭击）。在这些事件中，有时还有目击者在场，甚至有可能自身遭到子弹击中的危险，例如在Mehrauli的阿育王（Ashoka）区域的Dog Hill发生的事件，当时在场的包括印度1962年至1967年的总统、宗教哲学家萨瓦帕利．拉达克里希南爵士（Dr. Sarvepalli Radhakrishnan）、Fisk女士和Cristal Rogers；另外，Elsi Moser和Amata Stetter也分别在中心区域（Centergelände）遭遇过一次；而Silvano Lehmann则在同一地区遭遇过两次，Engelbert Wächter遭遇过一次。第三次，Billy和Silvano开车途中，在Saland遭人向前挡风玻璃开枪，导致玻璃受损。当时，他们目睹了手持步枪的枪手迅速逃跑并消失无踪。Silvano不愿就此作罢，直接驾车前往Pfäffikon向警方报案。然而，当时在场的警察只是笑了笑，说可能是一辆路过的卡车飞石击中了玻璃，导致其破裂，尽管他们明确告诉警察，枪手已被看见，且当时路上并无其他车辆。此外， Daniel L.也曾面临危险，幸运的是，从约30公尺外的一个拖车棚射来的子弹反弹到一棵树上，最终并未造成伤害。 还有一次袭击事件，当时美国空军退役中校Wendelle C. Stevens也在场，并成为目击者。当他和比利一起坐在房屋前的长椅上交谈时，突然从约50公尺远的步道上，用大口径武器对比利开枪。子弹擦过比利的头部，打入墙壁，墙面上的一块手掌大小的灰泥被炸飞，随后那颗9mm子弹掉下来，并被我姐姐Gilgamesha捡起。2023年，Willem Mondria和Mariann Uehlinger也曾面临危险，他们与比利一起坐在家门口，如果不是因为射手的一个失误，子弹偏向天空，而这一次又是从步道上试图射杀比利的话，那么其中某人可能会被击中。第一次在瑞士欣维尔的谋杀未遂事件发生在1976年1月。（注：所有袭击事件，除了在印度Mehrauli的第一次事件，有具名证人在场，其余都发生在瑞士。）第一次袭击发生时，我只有两岁多。那时，我的父亲正在一楼的书房里，忙于《水瓶座时代之声》（Stimme der Wassermannzeit）小杂志的印刷工作，突然一声枪响，窗户玻璃被打碎。那颗从户外用步枪射向父亲的子弹，差点击中他，父亲能感觉到子弹飞过时带来的气流。子弹撞上了一个挂在天花板上的铜制螺旋，然后射进了办公室的天花板，留下了一个大洞。直到多年后，我们已经长时间住在Hinterschmidrüti时，一位陌生女子来探望我的父亲，并向他坦白当年的袭击事件，并诚恳地表示她对此深感悔恨，并为自己当时的行为道歉。她之所以发起这次谋杀袭击，是因为她属于位于Bülach的一个邪教，该教派的荒谬教义认为外星生命不仅不可能存在，而且是魔鬼的化身（见《水瓶座时代之声》，第23期，第12-14页）。在我父亲年轻时，就有多个邪教成员因为一位名叫Horat的女性煽动，对我父亲进行迫害，并把他推向了多国，最终在印度有人对他开枪。从她当时的立场来看，这位向比利坦白的女性只是想保护人类免受魔鬼直接影响，她这么说道，并在向比利道歉时如此解释。直到后来，她开始识破邪教的宗教错误，并脱离了这个邪教，才意识到我父亲的接触并无任何魔鬼的成分。她的愧疚促使她前来向父亲坦白，父亲则像他的风格一样，并没有对此做任何过度反应，而是简单地将其视为过去的事，不再追究，因为这种事情无法改变。除此之外，父亲对诚恳道歉的接纳，使他能够超越过去的事件，并永远忘记它。这件事有两个特点：一是我父亲的勇气，他用这样的行为加强并实现了自己的使命，这使得许多个人、组织、团体感到不安，因此他成为他们的眼中钉；另一方面，则是他那慷慨无私的心胸，他接受了曾试图夺去他生命的袭击者的道歉。几乎没有人能以这样的平静心态来面对这样的事情，而不再大声喧哗，或不把袭击者送上法庭，因为这件事还没有过时因为毕竟这种罪行还远远没有超过诉讼时效 —— 我不知道它是否超过了诉讼时效，但这对我父亲来说并不重要 —— 当罪犯出现在我父亲的家里并全盘招供时，根据法律条文，她会被关进监狱好几年。然而，父亲从来不以普通人视角来看待这些事情，而是拥有自己的处世态度，这也使他能够认识到这个女人真诚的悔意，并慷慨地接受了她的道歉。 由于这些以及其他多次以相当不明朗的情况发生的谋杀袭击，我不禁疑问，为什么一个本该是骗子和诈骗者的男人，会如此频繁地遭遇生命威胁？是否有些人知道我父亲和他使命的真相，而他可能对他们构成威胁？还是，无论出于何种原因，试图阻止外星生命的真实知识公之于众，为大众所知？我认为，这些原因中应该有某些是成立的，因为没有人会无缘无故想要消除一个人 —— 想想那些经常与我父亲作对的“黑衣人”（Men in Black）就知道了。 事实上，我的父亲、FIGU的成员以及许多其他人，正在竭尽全力推动真相的实现。不仅仅是因为宗教和邪教，人类被阻止了解真相、进步及发展，还有许多其他的运动、团体和组织，这些团体和组织依赖于一个懒惰、狭隘、脆弱且容易被操控的人类，这恰好符合他们的理念。 然而，对人类思维影响最为深远的，还是基督教宗教及其邪教的洗脑，还有其他宗教及其邪教。透过这些宗教，真实的历史事件，尤其是围绕“耶稣基督”—— 他真名为以马内利（Jmmanuel）—— 以及其他宗教创始人的事件，对人类被刻意隐瞒。更糟糕的是，以造物能量教导为基础的以马内利学说被扭曲、篡改，以至于今天它被用来奴役信徒的思想，将他们的思想局限在狭窄的范围内，而不是解放他们，让他们变得伟大、自主且智慧。透过权力贪婪的宗教领袖和他们那些愚蠢、无知或被迷惑的帮手的阴谋，真相被颠倒，并将这个颠倒的版本视为理想，这在所有其他现存的宗教和邪教中都属于同样的情况，它们扭曲了以马内利的永恒价值的教导，或者来自其他教义或地球人错误的教义。自古以来，数百万、甚至数亿人就与自己作为真正人类的命运格格不入，即使能够找到自己的方向，也是困难重重。 所有基督教、伊斯兰教和犹太教的错误教义及其无数的教派都引用《旧约圣经》，认为其中包含了以马内利和其他先知的真正教导，尤其是基督教还利用《新约圣经》进行令人难以置信的欺诈和欺骗。众所周知，而且基督教也公开承认，这些书往往是在真实事件发生几个世纪之后才写成的。《旧约》的 46 卷书是几个世纪以来根据各种传统拼凑而成的，通常是在主要人物去世很久之后才写成的。今天被算作《旧约》的所有内容都只是根据口头传说记录下来的，没有一本书是由书名的作者所写的。《新约》中的 27 卷书也好不到哪里去，因为这些书也是在相关人物去世很久之后才写成的，而且与《旧约》一样，没有一本书的作者与书中所记载的人完全相同。因此，整个基督教完全建立在作者道聼涂说的故事基础上。一句古老且深刻的谚语说：“道听途说，能学会说谎。” 虽然父亲对《圣经》的成书过程了若指掌，但他并没有阻止我去学校上宗教教育课。这段经历对我来说非常重要，因为一方面，我并不完全相信父亲告诉我的一切，另一方面，我也对各种宗教的内容充满好奇。幸运的是，父亲从未告诉我应该信仰什么。今天，我已经意识到，只有那些一无所知的人才需要信仰，而那些一无所知的人也什么都没学到。而这正是宗教和许多政客所要做的，即通过相信人们被告知的事情来制造恐惧，从而轻松地控制所有人。我的父亲正是为了反对这种和其他类似的阴谋行动而奋斗。他肯定不是一个无可挑剔的人，也不是一个圣人，因为他和其他人一样，都是普通人，作为一个人，他也会犯错，而这些错误他需要学习，就像其他所有人一样。 FIGU 是商业性组织吗？ FIGU是一个依法设立的非营利性组织，完全依靠其成员的工作和缴纳的会费维持运作。从我父亲的著作或是销售的物品，如影片、照片、明信片、T恤等所赚取的钱，不仅必须正确记帐，而且这些钱会立刻重新投入到使命中，用于印刷新的著作或制作新的资料。FIGU收到的另一部分钱则进入我父亲创立的帮助行动，名为“俄罗斯援助”或“积极联盟”，该行动在1998年之前定期为前苏联的贫困家庭提供食品、衣物和药品。为了防止协会被指控挪用或盗用资金，必须对每一分钱都进行记帐，并且因为这些钱全属于组织，所以也不会流入我父亲的口袋。事实上，我父亲从FIGU并未领取任何薪水，尽管他是全职为FIGU工作。他唯一享有的“特权”—— 这也是我用最大的耐心和天使之舌说服他的 —— 就是他在中心的住所是免租金的。即便如此，他最初对FIGU的这一帮助也表示强烈反对，直到连Plejaren也介入并发表了权威意见，他才勉强接受。 我经常被指控说我父亲和FIGU通过卖书、照片和影片赚取了数百万。这完全是谎言，这个谎言源自我那贪财的母亲，她在与父亲离婚时希望能获得这些所谓的数百万。但事实上，无论是我父亲还是FIGU，都没有这样的财富。尤其是我父亲，他仅靠一笔少得可怜的残疾津贴过活，每月只有几百瑞士法郎。这样的收入不可能让他过上奢华生活，更谈不上赚取数百万，这对正常人来说应该是显而易见的。 如果真有我母亲所幻想的那些数百万，FIGU应该无法算作非营利性组织，而核心小组的成员也不需要每天承担职业工作、家务工作和小组工作的多重压力，以确保协会的生存和财务安全。正是那些“脱离现实、不接地气”的核心小组成员每天都必须在职场上奋力拼搏，以确保每个月都有足够的资金支付整个中心的运营费用。父亲和核心小组成员一直在公开场合强调的一点也确实如此：核心小组成员和我父亲的工作完全承担了建筑物和土地的维护费用。核心小组成员每个月的缴费并不算少，但并不像也有人说的那样，他们要把所有工资都交给我父亲。从根本上说，这与普通的公寓楼并无太大区别，在普通公寓楼里，各方都要支付租金，唯一不同的是，FIGU 组织拥有房产的所有权，其成员通过支付租金来维持组织的运转。因此，父亲既不是 Hinterschmidrüti 资产的所有者，也不是组织的拥有者。 这些都是任何人都可以核实的事实，因为FIGU及其成员没有隐瞒任何事情。他们随时愿意公开回答所有问题，任何人如果不相信他们的话，可以随时到政府机构和部门查核。 我母亲关于此事所散播的所谓内幕消息，她对我父亲的心理恐怖和成员对他依赖的幻想，那些关于数百万金额的荒谬故事，以及我父亲据说过着放荡不羁的生活方式，完全是她病态而扭曲的思维方式造成的，这些思维由她深刻的性格缺陷所滋养，并且她毫无抵抗地向这些缺陷屈服，并在公众面前炫耀。至于她所谓的对我父亲的爱以及她今天在公众场合高调歌唱的爱的歌词，我所幸并未见到太多，否则一切都会有不同的结果。 以我个人的名义 在与我的父母以及FIGU相关的所有经历之后，经过深思熟虑，我无法不踏出这敏感的一步，公开讲出来。我无法判断亲爱的读者，你会如何看待我在这里所讲述的内容，但请你记住，我所呈现的一切都是事实的真相，我可以随时为此负责。我这样做的目的是不是想报复我的母亲，也不是想通过我的言辞给我的父亲任何的特权，而是因为我内心感到有责任，通过我的陈述来创造一个小小的反向平衡，帮助重新矫正那些由于谎言和错误指控而完全偏离的我父亲的形象。 我想敦促那些反对我父亲工作的人类认真考虑我父亲和FIGU提请他们注意的问题。因为，如果人类能够理解我父亲从 Plejaren那里得到的资讯的重要性，如果他们努力按照造物的法则和建议生活，他们也会意识到，我们星球上的生活会比现在更容易、更美好。人类应该学会相互尊重、睦邻友好，接受彼此的本来面目。但这也包括互相帮助，而不是过着以自我为中心的生活。人类从自己的亲身经历中知道需要向人倾诉，如果在我们遇到困难时有一个乐于助人、无私奉献的朋友在我们身边，我们有多少人会感到幸福。我并不是说你应该替别人分忧解难，但对于勇敢面对人生困境的人来说，一个好的建议或一个助人为乐的举动并不过分。不幸的是，真正的友谊在我们人类中是罕见的，在我们的内心深处，我们都渴望过一种没有暴力、仇恨、嫉妒、妒忌、征服、恐惧、监管、恐怖和战争等的生活，我们都希望得到同样的东西，那就是爱、和平、安全以及一些繁荣，这样我们就可以无忧无虑地生活。 很遗憾，我花了很长时间才得出这个结论，因为直到最近，我还只关心自己的利益。只是最近几个月发生的事情让我开始思考，我第一次认真考虑了父亲私下里对我的解释。在过去的几个月里，我开始更加认真地研究他的著作，从中我领悟到，作为一个人，我有责任改变自己的生活，公开坚持真相。正是从中，我获得了写下这些文字的力量，目的是帮助人们了解事实真相。 必须明确指出的是，这篇短文不是应我父亲或 FIGU 的要求写的，也不是在任何胁迫下写的。我认为，父亲已经并将继续为我和他的其他子女做很多事情，我在这里为他大声疾呼并支持他是天经地义的。在我们儿时目睹和看到的一切之后，在我看来，现在是我们最终开始积极支持父亲工作的时候了，这样我们以后也可以在一定程度上继续支援他的工作。当然，我不能想像自己能够继承父亲的事业，因为我缺乏他的知识、理解、智慧和觉悟，但我可以做他希望我做的事情，那就是引导我的人生朝着正确的方向前进，并通过我的态度，用我的思想和行动为他人树立榜样、我的思想和行动为那些睁大眼睛寻找新道路的人类树立了榜样，这条新道路是可持续的，足以引领他们走向一个值得生活、无愧于人类的未来，而基于创世能量教学的道路无疑就是这样的道路。 我父亲经常告诉我一些我既不想听也不想理解的事情，他常常用他的真理让我感到不舒服。尽管如此，我还是非常感激有这样一位父亲，因为他一生所获得的经验比我所知道的任何人都要多得多。父亲的知识和智慧对我们这些孩子来说是非常宝贵的财富，我们总能从他的建议中受益。通过与成千上万的人打交道，父亲对人性的了解是无与伦比的 —— 他总是以适当的尊重和体贴对待每一个人，无论他们的个性和行为如何。他的这种行为本身就值得我们效仿，并使他超越了我所见过的大多数人，这些人喜欢根据自己的好恶来分配尊重和敬意，而不是把每个人都当作人来接受。任何与我父亲有过或长或短接触的人，都不会说他的坏话或负面评价，因为他对所有人都一视同仁。 那些散播有关我父亲的卑鄙谎言和不实言论的人，应该偶尔深入探究一下，他们对我父亲及其工作的仇恨究竟基于什么，因为他肯定没有对他们或任何其他人造成伤害。那些从未亲自到过“中心”，却自以为了解FIGU和我父亲的一切并因此散播谎言的人，不妨亲自到Wila山上的中心，若他们有能力的话，以中立的态度询问小组成员，与他们讨论。 我父亲确实不是超人，我也不想把他描绘成这样，但我们至少应该尝试中立地看待他，看到他所是的样子，并对他为人类意识福祉所做的努力表示一定的肯定。对于那些无法理解和认同他观点和哲学的人，我可以保证，他们不必担心他，因为他最不希望做的事就是传教，他的行为方式与FIGU的成员们也一样。因此，我认为最后要求他的反对者给他一个安静的空间是公平的，因为他也不会打扰他们的安宁。 构思与概念：Methusalem Meier 撰写说明：Bernadette Brand","categories":[],"tags":[{"name":"1","slug":"1","permalink":"https://beamshipfly.com/tags/1/"}]},{"title":"发光无人机并非来自昂宿星人","slug":"发光无人机并非来自昂宿星人","date":"2024-12-15T03:06:59.000Z","updated":"2024-12-17T05:49:59.031Z","comments":true,"path":"2024/12/15/发光无人机并非来自昂宿星人/","permalink":"https://beamshipfly.com/2024/12/15/%E5%8F%91%E5%85%89%E6%97%A0%E4%BA%BA%E6%9C%BA%E5%B9%B6%E9%9D%9E%E6%9D%A5%E8%87%AA%E6%98%82%E5%AE%BF%E6%98%9F%E4%BA%BA/","excerpt":"","text":"发光无人机并非来自昂宿星人 作者：迈克-霍恩 2024年12月15日 被地球人类称为UFO的飞行器，与我们昂宿星人和我们的飞行设备毫无关系。Safaar(萨法尔, 他是Safth的兄弟)，第862号接触报告，2023年9月4日 发光无人机 Video source:https://x.com/JimFergusonUK/status/1868287265421578341 截至本文撰写之时，这些臭名昭著的无人机仍未得到确切的鉴定，因此，至少在目前，它们实际上是不明飞行物。目前还不能绝对确定它们是来自美国军方/秘密军事来源、外国、公民个人还是可能的非地球来源。当然，技术先进的生物可以制造看起来像更原始的、螺旋桨驱动的无人机和/或其他熟悉的地面飞行器的飞行器，以混淆和误导公众和官员。 然而，尽管目前的焦点是目击到类似无人机的物体，但目击到的 “传统 ”不明飞行物以及外形更奇特的现象和视频也在不断增加。同样，正如迈尔在近 10 年前所说的那样： 也许不久就会有关于无人机的可信答案。无论如何，鉴于美国及其北约盟国疯狂地进行无休止的、日益严重的战争贩子活动和恐怖主义活动，以确保他们长期以来预谋的不能实现，我们借此机会再次发布信息： 271. 但是，死亡、破坏和毁灭不仅会在欧洲肆虐，也会在美洲肆虐，那里将有许多苦难需要忍受，许多人将会死亡，许多破坏和毁灭也将发生。 272.美国和俄罗斯将拥有最可怕的大规模毁灭性武器--这一事实今天在一定程度上已经存在--并将在冲突期间以暴力手段相互冲突，加拿大也将被卷入这场冲突。 273. 这场冲突的根源将证实俄罗斯对美国阿拉斯加州和加拿大的攻击。 274. 这场冲突将导致大规模的人类屠杀以及毁灭性的破坏、毁灭和流行病等，这是地球上的人类到那时为止从未见过和经历过的。 275. 不仅会大规模使用核武器、生物武器和化学武器，而且还会使用具有巨大杀伤力的计算机控制武器系统。 ......这也可能是这些力量造成的： 214. 此时，地外力量对西方工业化国家进行干预的可能性成为现实，因为这些国家将对即将到来的邪恶时代的极端和巨大灾难负责。 215. 如果这种可能性成为现实，这些外星力量将放弃他们的匿名和保密状态，并将帮助那些受到不负责任的西方国家威胁的人们。 216. 此外，世界末日般的自然灾难将会发生，整个欧洲都将为之颤抖；但是，即使遭受了巨大的破坏，欧洲仍将继续存在。 217. 在遥远的西方，情况将有所不同；美利坚合众国将成为一个彻底毁灭的国家。 218. 原因是多方面的。 219. 美国不断挑起全球冲突，而且这些冲突将一直持续到未来，美国正在全世界许多国家制造对自己的巨大仇恨。 220. 因此，美国将经历地球人难以想象的巨大灾难。 221. 恐怖分子摧毁世界贸易中心（WTC）只是一个开始。 原因与目的 对于地球上知道比利-迈尔 80 多年来提供的这些材料（即证据和信息、预言和预测）的相对较少的人来说，有些人可能会错误地认为，发表他们认为是厄运和灰暗的内容会让他们感到沮丧。（译者注：比利-迈尔已经完成近八十本极高质量的巨著，目前还在书写新的书籍，他的书籍为人类提供极其宝贵的知识和智慧，人类应该知道的所有事情几乎涵盖其中，更多的内容还未在人类的想象中存在，而是远超人类的想象。） 问题的部分原因在于，这个国家和其他国家的大多数人已经失去了感知事物真实面貌的能力，失去了看清现实并以明智、健康的方式对其做出反应的能力，也许除了那些生活在种族灭绝威胁下的人，如以色列人正在实施的种族灭绝，那些可能正在其他地方经历战争和恐怖主义的人，以及早已被预言到的那些遭受环境破坏的人。 事实上，这些预言和预测并不是最近才有的，而是起源于很多很多年以前。在过去，这些信息和知识为各种宗教的一些领袖所知，他们压制这些信息，不让公众知晓，只是以掺假的形式出现，用来恐吓和压制他们的追随者。 在当今时代，各种政治、政府、军事以及宗教领袖都知道这些信息，并对其进行了有效的压制和/或审查、攻击、忽视、嘲弄等。 看看 UFO 话题的流行程度和各种人的崇拜/名人地位，他们有意无意地助长了虚假信息、错误信息和误导的传播。你会发现很多夸张、妄想、牟利和逃避现实的东西......但实际上，关于这个真实的 UFO 接触事件，公众对此却是一无所知。 当然，你也绝对找不到这些接触的核心原因和目的，那就是帮助我们确保人类未来岌岌可危的生存。很明显，这与追逐天空中的亮光完全无关。 在 2023 年 8 月 29 日的萨法尔（Safaar）对话节选，除了告诉我们现在人类最好不要知道什么之外，还告诉我们什么是我们绝对有必要了解的： “那么，这就是我将带来的实体的任务，为此，你自己还要提及一些必要的事情。但是，你们和我的兄弟斯法特一起探索和预见的地球未来会是什么样子，对此，你们要保持沉默，我的兄弟当时已经告诉过你们，因为了解即将发生的事情和地球人口过剩会带来什么，对人类并没有好处。但现在，即将到来的时代或多或少地要求我们必须切实说出一些事情，因为让更多的人类了解教义也变得很有必要，而且要更加深入地教授。” 现在无法回避的现实是，人类个体需要专注于研究创世能量教义，学习并帮助让世人理解，从而为自己和其他......幸存者的进化做出贡献。当然，这也包括尽可能与其他志同道合的人联合起来，互相帮助。 在大多数情况下，几乎不可能有机会和能力为世界带来大规模的、直接的、持久的、积极的变化，或做出有意义的贡献。但是，做一些必要的个人工作，对于现在和未来仍然是非常重要的。 因此，当大众被外部世界的戏剧性所煽动和吸引时，现实却是人类在很长一段时间内的共同创造的。只有当人类经历了对生活中的一切完全负起个人责任这一艰苦卓绝的过程，人类才能进步，才能进化到更高的意识水平，在社会和人际关系中表现为和平、爱、自由与和谐。 思维的力量 第XXV 章(节选) “错误、问题、困难和其他相似事物都是生命的标志，因此也是人事实上参与生命的标志。这本身就显示了力量和活力，由此可以得出结论，一个面对许多错误、问题和困难等的人，也比一个在某种程度上只是无忧无虑、漫不经心或懒洋洋地消磨时间，而不关心自己在进化意义上发展的人，要有活力和积极得多。一个不断进取的人，不断地面对问题、错误和困难的境地。事实上，人甚至应该为自己因错误、困难和问题等而遭受磨难而感到高兴，因为只有经历了这些磨难，他/她才有能力掌控和化解它们--也就是说，将它们转化为进化价值--所必需的能力。必须把这种现实作为自己的生活方式，这样才能确保进步和成功。 此外，籍由这种人生态度，方能避免或排除因某种失控的消极反应而可能产生或已经产生的抑郁情绪。如果人学会了采取这种人生态度，那么他/她也就学会了满怀希望地思考自己的错误、问题和困难，他/她会发现，以这种睿智的姿态对待一切和所有人，要比否定、消极和悲观的态度好得多。他/她也会因此发现自己的生活更加美好、有益和愉快，因为生活中最大的满足之一就是良好和有效地处理问题和困难，能够认识和解决错误，并将其转化为更进步的事物。此外，有了对生活的这种立场和实现成功，人们对自身意识的力量和思维的力量的认识也会建立起来，人们也会认识到这样一个事实，即人是自己的领航者，自己能够通过思维的力量来实现和构建自己所需要和要求的一切，以应对自己所面临的所有情况和生活问题\"。与某些人最初的想法恰恰相反，比利-迈尔的这番话并不是逃避现实，也不是回避现实的残酷真相。在整个人类历史中，真正的逃避现实的做法是人们把个人的自我责任交给了麻木意识和奴役意识的宗教、邪教、信仰体系和死胡同政治，所有这一切只会导致侵略、暴力、权力饥渴和让地球上的生命可能走向灭绝。 你能想到有哪位所谓的领袖、政治家等教导、提倡和鼓励过迈尔在上文所表达的那种思想和行为吗？当然，任何历史名人在世时都曾提出过这样的进化论教导，但他们生前并没有成功地广泛影响到这种深刻的变革，或者说他们活得不够长，这都要归功于他们的一些同胞（指被谋杀）。 但现在，尽管遭到了大规模的反对和压制，我们仍有机会创造自己的个人命运，即使是在最困难的时期。当然，我们也会遇到困难、问题和挑战。但是，我们是选择也被卷入外在的混乱之中，还是尽我们所能去学习和实践当中的智慧呢？ 因此，趁现在你还可以利用它，趁你还可以建立一个由或多或少瑰宝组成的图书馆，抓住机会肯定你对自己的信任和承诺。 Might of the Thoughts 思维的力量 中文版即将免费发布 译者后记：作为《思维的力量》被授权的德译中的译者，我深感这本书籍唤醒自我的力量，我亦期待每个人都学会理解并运用自我意识及思维的力量，为自己和整个人类创造真正美好、和谐、和平与充满爱的未来。 -Grace Chen","categories":[],"tags":[{"name":"1","slug":"1","permalink":"https://beamshipfly.com/tags/1/"}]},{"title":"鲍勃-拉扎尔（Bob Lazar）知道比利-迈尔的 UFO 接触是真的吗？","slug":"鲍勃-拉扎尔（Bob Lazar）知道比利-迈尔的 UFO 接触是真的吗？","date":"2024-12-08T03:06:59.000Z","updated":"2024-12-11T06:12:40.486Z","comments":true,"path":"2024/12/08/鲍勃-拉扎尔（Bob Lazar）知道比利-迈尔的 UFO 接触是真的吗？/","permalink":"https://beamshipfly.com/2024/12/08/%E9%B2%8D%E5%8B%83-%E6%8B%89%E6%89%8E%E5%B0%94%EF%BC%88Bob%20Lazar%EF%BC%89%E7%9F%A5%E9%81%93%E6%AF%94%E5%88%A9-%E8%BF%88%E5%B0%94%E7%9A%84%20UFO%20%E6%8E%A5%E8%A7%A6%E6%98%AF%E7%9C%9F%E7%9A%84%E5%90%97%EF%BC%9F/","excerpt":"","text":"一如既往，美国人民，包括那些唯利是图、一无所知的“UFO专家”，被好战的政府、军方和情报机构误导和分散注意力，被当作傻瓜来玩弄。 还有那些虚假的UFO委员会听证会，毫无结论地兜圈子，除了为武器工业谋利外，还公然审查隐瞒真相，尤其是比利·迈尔的真实接触。这本不是什么大事，但由于镇压取得了成功，我们现在几乎可以肯定会爆发第三次世界大战，这将不仅摧毁许多国家的无数生命，还会彻底摧毁我们的国家。 走吧，这里没有什么可看的...真的。 鲍勃-拉扎尔（Bob Lazar） 从 20 世纪 80 年代开始，鲍勃-拉扎尔激起了人们对 UFO 话题的浓厚兴趣。当然，由于公众对这一现象和技术如此关注，拉扎尔的信息也就格外吸引人。摘自一段旧采访： 视频播放器 00:00 01:24 我发现一个有趣的现象，拉扎尔在说完 “但有过一些接触，然后就中断了 ”之后就低下了头，但却没有说更多关于接触的内容，也没有提到比利-迈尔。 而在这里，他提到了： 事实上，这是 1989 年 11 月 10 日乔治-克纳普（George Knapp）的采访摘录： 乔治-克纳普：我一直对比利-迈尔这个案子很感兴趣 想去调查一下 但当我们向他们提出有关此案的问题时 他们却无法解释具体原因 所以我们去了凤凰城 和比利-迈尔案的主要调查者之一 李-埃尔德斯（Lee Elders）进行了交谈，并开始查阅证据和照片，它们已经过独立专家的分析，电影胶片和视频也已经过分析，外星飞船的金属样本（译者注：这些金属是差最后一道工序才是最终的飞船金属，而目前比利手上还有部分金属样板，他多次联系欧洲的各个实验室却无任何机构敢接收金属样本及进行检测）已经被证实是我们地球没有的东西—外星金属样本是采用冷核聚变技术来生产的金属。关于着陆点，草地上怪异圆形图案，这些现在只在英国和其他国家受到关注，所有这些东西从来没有被UFO圈子接纳，因为埃尔德斯和温黛尔-史蒂文斯（Elders and Wendelle Stevens）已经到UFO圈子之外去证实了。我认为比利-迈尔一案体现了UFO学界最大的弱点，那就是弥漫在这个圈子的嫉妒心......每个人都想成为唯一掌握UFO真实故事的人，所以他们把这个人的事情一笔勾销，只因为他没有与他们合作。 回到他（拉扎尔）在S-4看到的事情上，他看到了九个飞碟，他说这九个飞碟都不一样，就像我们不同的盒子一样，但他看到飞起来的那个就像迈尔照片上的那个。(比利-迈尔拍摄到的飞碟有三种）。这就是为什么我们决定查一查（UFO）故事中迈尔的部分。 以下是鲍勃-拉扎尔在1989年12月20日《比利-古德曼事件》节目中对比利-迈尔事件的一些评论： 37号：你提到了一些关于比利-迈尔案件的资料。你有没有读过这些资料，因为你曾提到你看过一些照片？ 拉扎尔：是的，我看了一下，引起我注意的当然是那本书--《来自昂宿星人的接触》（Contact From the Pleiades）--但它基本上是一本图画册，里面真的没有很多文字。书中的一种工艺与我称之为 “运动模型 ”的工艺极为相似。 第 37 ：你怎么看这种相似性？这让你感到困惑吗？ 拉扎尔：是的，因为我原本对比利-迈尔的证据不屑一顾，但那艘飞船看起来和我研究的那艘非常相似。还有一点，在那本书的某处，他们有一张草地的照片，地上有三个圆形的凹痕。这与飞船底部的三个重力放大器以及它们所留下的印记不谋而合，所以这让我确信真的发生过。 几年前，比利-迈尔曾被问及鲍勃-拉扎尔： 问题： 一段时间以来，美国一个名叫罗伯特-拉扎尔（Robert Lazar）的人提供了大量有关 UFO 和外星人尸体的信息，他声称在 51 区等地看到过这些东西。你对此有何看法？ 比利回答： 在这方面也要谨慎，因为他的说法有很多不妥之处。至少他的某些说法可能是蓄意的、有目的的虚假信息，可以追溯到某些美国组织。此外，鲍勃-拉扎尔（Bob Lazar）作为一个所谓的秘密守护者，如果他公开泄露所谓的秘密，美国安全部队和特工部门会让他毫发无损，这是不可能的。考虑到美国对叛国者等的严厉镇压，这在美国尤为奇怪。时至今日，他仍然和所谓的猎鹰等人一样，毫发无损。 理智地说，对于罗伯特-拉扎尔的声明和说法，必须像对待猎鹰和罗斯威尔事件电影等的声明和说法一样谨慎。尤其是在美国发生的许多与不明飞行物和外星人有关的神秘事件，必须以极其谨慎的态度对待，其中包括所谓的不明飞行物或外星人绑架事件和外星人洗脑事件，以及所谓的外星人屠杀动物事件等等，这些事件往往是由某些秘密组织和其他性质类似于地球人类设计所为，与外星人毫无关系。 秘密军事飞船 《接触报告》中还有更多关于秘密军事飞行器、罗斯威尔、51 区等的信息。 联系报告第 215章，1987 年： 比利：谢谢你的说明。现在我想问一个关于所谓的罗斯威尔事件的问题。UFO真的在那里坠毁UFO真的在那里坠毁了吗？尽管你已经证实过一次，但仍有一些事情不清楚，甚至关于UFO的乘员，你说他们是人造人。那么，里面的人到底是什么，这些外星人又是从哪里来的呢？ Quetzal（凯宙）： 74. 罗斯威尔事件是一个事实，因为那里确实发生过 UFO 坠毁事件，但美国军方和特工部门以及所有政府机构至今都否认这一点，并将在遥远的未来继续否认，更以站不住脚、不断改变、愚蠢可笑的借口来否认，而这些借口必将证明一切确实发生过。 75. 坠毁的物体是一艘来自网罟座（Reticulum systems）的光束飞船。 76. 船员不是自然界的人类，而是具有生物有机性质的人类机器人，也就是说，他们是人造的人类生物，美国军方也掌握了这些机器人，有些是活的，有些是死的，这些人造人被秘密地保存在秘密基地里。 77. 生物有机机器人涉及的是实际的人工生命形式，因此不是机器人或类似的东西，而是独立思考的生命，在任何方面都有自我决策的能力，由有生命的物质和有生命的器官组成，是按照位于网罟星系中的人类培育出来的。 78. 从地球人类的角度来看，网罟星人培育的这些生物有机机器人是实实在在的生命体，因此，它们受到网罟星人的尊重，也受到赞赏和礼遇，因为这些人确实是人造人。 79. 因此，他们接受网罟座真正人类的指挥，并代表他们到外地恒星系统和行星系统进行探索等活动。 80. 正如我已经解释过的，这种人造人形态与坠机有关。 81.这些人造人的智慧来自于人造形式的生物有机意识，这种意识与正常自然人的意识一样能够发展；因此，它也可以具有创造性和发明性。 82. 每个人造人的意识类型都是统一设计的，也就是说，所有的人造人都有统一的意识形态，因此，它们是志同道合的集体，因此，它们拥有一种集体的心灵感应通信方式。 83. 这些人造生命形式的意识形态是建立在人造意识之上的，它并不等同于真正的人格，而是一种人造形式，它可以独立思考、行动和决策，并进一步发展自己，但它并没有被安排成有意识的进化，而只是根据有意识的本能发挥作用。 84. 这就是说，意识形式的发展能力是很强的，通过意识形式可以产生思想，可以进行思维过程，这种思维过程是创造性的、发明性的、进步的，因而也是可以发展的，但所有这一切都只涉及意识本能，与意识进化无关。 85. 无论如何，这些生物有机人造人的意识形式都是一种人造有机元素，其中没有任何造物精神（creative spirit，译者注：也称为宇宙能量，只有真正的人类才具有造物精神，可以在多个世代中不断进化）。 86. 人造人的意识形态是这样形成的：尽管具有集体性，但它们仍拥有一定的独立性，从而赋予了一定程度的个性，不过，从意识的意义上讲，这还不能与实际的人格相提并论；尽管如此，它仍有自己的个性，这在地球人看来可能是一种矛盾，因为地球人类根本无法理解这些事，也仍然无法对此产生任何概念。 87. 只有在遥远的未来，地球人类才能获得这些概念、理解以及与这些人造人相关的知识。 88. 网罟人的生物有机机器人在其人工意识中包含一个权威性程序，该程序阻止人造生物反抗其设计者，即其创造者，但他们的生命仅限于为这些设计者和创造者尽心尽力地服务 300 年。 89. 然而，它们是完全自由的，可以以任何方式决定承担、履行或拒绝哪些责任，从而决定是否要集中精力完成某项任务。 90. 因此，它们决不会受到创造者的强迫。 91. 按照它们的生物创造方式，它们没有性行为能力，也没有自我繁殖能力。 92. 它们自己的、适当的意识包含在它们的人造大脑中，正如我已经提到过的，人造生物意识不包含造物的精神形式，而造物的精神能量是驱动并使人类具有生命力。 93. 它们的人工大脑提供了动力，它的构造可以吸收和利用宇宙电磁生命能量（the cosmic-electromagnetic life energies），从而保证生命的存在。 94. 正是这种宇宙电磁生命能量让人造生命形式充满活力，也让它们变得生机勃勃。 95. 然而，所有这一切都无法被美国秘密基地的所有医生、外科医生和病理学家等识别出来。 96. 但他们又怎么可能知道呢，因为他们还没有这方面的知识。 97. 事实上，地球上的科学家还需要几个世纪甚至几千年的时间，才有可能创造出像生物有机机器人这样的生命。 98. 因此，对他们来说，这些生物在很长一段时间内都将是一个无法解开的谜团，就像他们对罗斯威尔坠毁的生物的看法一样。 比利： 说得真详细。谢谢你的解释。但有一件事我还是很感兴趣：我和你一起还看到了机器人，即可以独立思考和行动的人造生命体。这些和网罟星的机器人一样吗？ Quetzal（凯宙）: 99. 总体来说，是的。 100. 只是我们（昂宿星人）的机器人的外观在本质上有所不同，因为它们是按照我们的样子创造出来的，而网罟座的机器人则与它们的创造者相似（译者注：昂宿星人的外貌与我们地球人中的白色人种相似，而网罟星人是类似于很多电影中的小灰人的外貌），尽管网罟星人拥有高科技和各种科学，但在真正的造物精神和造化方面理解仍然非常懵懂，不过这些人造人仍然被安排在一个高度自由的环境中，拥有明确的人权。 101. 无论如何，我们（昂宿星人）的指令禁止我们与他们（指网罟星人）保持有意识的身体或心灵感应联系。 《接触报告》第 522章，2011 年： 比利： 你说的可能是对的，但我认为如果你能再谈谈罗斯威尔事件和51区的情况，还是会有帮助的。另外，我也时常被问到官方说法是真是假，还有关于 1969 年美国人首次登月的说法。 Ptaah： 4. 那我就破例再解释一下吧。 5. 罗斯韦尔事件是基于真实事件，你知道这一点。 6. 然而，当时坠毁的飞行器并不是由人类生命体控制的，而是由生物有机机器人控制的。 7. 然而，当时建立的有关这一事件的秘密档案对公众甚至整个政府都是保密的，并被保存在一个非常安全的地方，只有少数人才能接触到，从而使其在公众前消失。 8. 因此，真正真相大白的可能性微乎其微，因此美国政府和公众可能永远不会得到任何资讯，无论是在美国还是在全世界。 9. 事实是，美国的统治者并不了解事件的真相，一切都掌握在军方情报机构和联邦调查局以及其他美国情报机构（如中央情报局）手中。 10. 围绕罗斯威尔事件的 “大人物 ”谎言和 1969 年 7 月 20 日阿波罗 11 号太空舱首次载人登月的故事一样，都是特工部门的产物。（美国登月是造假事件） 11. 至于外星飞行器在罗斯威尔附近坠毁后的残骸，可以说所有可以接触到的残骸都被美国空军成员收集起来，带到了帕特森（Patterson），然后又带到了 51 区。 12. 尽管对所有碎片进行了彻底检查，但技术人员仍无法对其进行太多利用，因为只有少数几件东西是可以理解的，几乎没有什么用处。 13. 尽管如此，51 区正在制造和测试绝密飞行装置，这不仅是该基地所在区域的事实，也是其他地区甚至全世界的事实。 14. 其他国家也在研制和测试秘密飞行装置，不了解情况的人将其称为不明飞行物，甚至外星飞行物。 15. 正是这一事实[秘密制造和测试秘密技术]被所有建造未来飞行器的秘密基地，特别是 51 区所利用，以防止其与各种飞行物和飞行器有关的秘密产品成为公众知识。 16. 有关特工部门几十年来一直在炒作 UFO，想尽一切办法让观察到这种由美国军方制造的飞行器的人相信它们是地外飞行物，然后一般就称之为 UFO。 17. 这也是出现以下悖论的原因：特别是在美国，那些负责军方和空军情报工作的人以及其他涉案情报机构都否认有外星飞行器坠毁，就像罗斯威尔事件中发生的那样。 18. 当然，他们也坚决否认在 51 区进行的秘密研究和阴谋活动，以及秘密飞行器的制造。 19. 这不仅发生在冷战时期，而且同样适用于当代。 20. 因此，人们对地外不明飞行物的多重存在的信念继续得到强化。 21. 事实上，正如我们几十年前秘密告诉你们的那样，美国知道如何获得苏联米格战斗机，51 区的飞机设计师们已经获得并充分利用了这种飞机的技术，而且还知道如何利用坠毁的罗斯威尔飞行物中的某些小物品，而这些物品实际上并不重要。 22. 如今，51 区的情况一如既往地秘密，那里正在创造的技术对于今天的地球人来说仍然是非常科幻的，以至于当飞行器被公众所知时，它又会被归类为外星技术，尽管它纯粹是地球人的成就。（译者注：指美国军方已经发明出类似外星飞船的飞行器，应该处于非常初级的阶段。） 《接触报告》第 822章，2022年： ......抱歉，因为我还有一件事一直想和你谈谈，但一直拖着。 Ptaah（帕塔）： 82. 那你先说吧，因为你的事可能不会让我们不能公开谈论。 比利： 你说得没错，因为我只是想问你，你是否读过《斯法特年鉴》（annals of Sfath：Sfath是Ptaah的父亲）中提到军人拉米（Ramey）的笔记。那个在罗斯威尔的人 你知道的。 Ptaah: 83. There is not really much to say, because you know what happened back then. 84. There is also nothing written in my father’s annals other than that the man Ramey told him and you that he had no other option but to lie to the press. 85. But he had to admit to you that everything published by the army and the government was nothing but a bare lie and that what was photographed was nothing but extra metal foil. 86. This was labelled as the remains of a balloon, which corresponded to a fraud. 87. Real materials from the very flat and disc-shaped object that crashed over Tikaboo Peak and was severely damaged were not present as individual pieces, but it was still at the site as a whole object, as Ramey explained to my father Sfath and you at the time. 88. It was also transported away as a whole by the military, including the bodies of the object’s crew, who were still alive. Ptaah： 83. 其实没什么好说的，因为你知道当时发生了什么。 84. 我父亲的年鉴中也没有任何记载，只说那个叫拉米的人告诉他和你，他别无选择，只能向媒体撒谎。 85. 但他不得不向你承认，军队和政府公布的一切都是赤裸裸的谎言，拍到的只是多余的金属箔片。 86. 这被标注为气球的残骸，这就相当于一场骗局。 87. 正如拉米当时向我父亲斯法特和你解释的那样，在提卡布峰（Tikaboo Peak）坠毁并严重受损的那个非常扁平的圆盘状物体的真实材料并不是作为碎片出现的，而是作为一个整体出现在现场。 88. 军方还把它作为一个整体运走了，其中包括仍活着的外星机组人员，以及外星机组人员遗体。 89. 于是，所有物品立即被秘密扣押，运往内利斯空军禁区的霍米机场（比利注：51 区）。 90. 尽管如此，报道还是立即传到了新闻界，外星飞船坠毁的消息很快传遍了全世界。 比利：没错，当时我自己也在报纸上看到了外星飞船在美国某地坠毁的消息。不过我记不清是哪家报纸了。我还记得这个军人拉米，因为当我和斯法特突然出现在他面前时，他吓得魂不附体，就像我和雅丝珂（Asket）特突然站在亚当斯基面前时一样，当时他正在赫尔维蒂广场的一个大礼堂里发表他那歪理邪说的演讲。（译者注：在接触报告中，比利为了证实一些事情，他与斯法特利用昂宿星人的科技，直接出现在某些人的面前咨询他们，包括美国登月造假的主要策划人员，比利和雅丝珂曾出现在潜藏在深海的核潜艇上，劝说一艘曾位于古巴海域的前苏联核潜艇的船长放弃使用导弹攻击美国的战斗机等。《接触报告》内有详细的记录） Ptaah（帕塔）： 91. 我能想象得出来。 92. 那个为蓝皮书工作的鲁佩尔特（Ruppelt）肯定也是这样，你们两个也去见过他，他承认这一切都是为了否认UFO问题。 比利： 是的 我也记得那个人 他也承认有足够的证据，这些证据后来消失了，证明'飞碟'真的坠毁了，等等。这就是其中之一。 宇航员戈登-库珀（Astronaut Gordon Cooper） 如果你愿意的话，请先消化一下这些内容，然后再想想宇航员戈登-库珀（Gordon Cooper）言简意赅地说过的话： 假装知道（Pretending to Know） 当两个人（他们可能有各自擅长的领域或兴趣爱好）涉足他们一无所知的话题，并因为该话题现在很热门而假装对其有重要见解时，就会发生这种情况： 最近的不明飞行物新闻背后是否有不可告人的秘密？ 美国空军 OSI/DoD 主管/调查员乔-泰斯克（Joe Tysk）也解释了为什么迈尔案件是真实的。他用清晰、准确的语言进行了解释，即使是贾克森和比格特里（Jaxen and Bigtree）两位先生也能轻松理解。但他们可能连这一点都做不到，因为他们根本不屑于发表评论，更不用说质疑、挑战、试图反驳我于 2024 年 11 月 30 日通过电子邮件和 12 月 3 日通过 Twitter 发送给他们的大量信息了： 亲爱的杰弗里（Jeffrey） 安德烈-卡森众（André Carson）议员的一位国家安全顾问让我把这些照片发给他的 HICCCS 进行调查。 我寄给他们，结果他们......删掉了。 它们是你所见过的关于UFO的最佳证据之一，这位曾经持怀疑态度的美国空军OSI/DoD主管对此进行了鉴定。 在这个真实的UFO接触事件中，过去和现在都没有来自外星人的威胁，这个事件已经持续了......82年之久 恰恰相反。 克莱顿-莫里斯（Clayton Morris）对 “Redacted ”的 “更高标准的证据 ”进行了更深入的挖掘，其中大部分证据只能通过......时间旅行获得。他发现，这并不是为了追逐空中楼阁，也不是为了死气沉沉的政府听证会。这是为了帮助我们确保自己未来岌岌可危的生存。 无论是政府，还是任何所谓的 “UFO专家”，都没有任何可比的......证据。 我期待着解决你们可能提出的任何问题、挑战等。 See also: 参阅： Future Existence of USA Depends on Congress Acknowledging UFO-Stealth Fighter Photos Sincerely, Michael Horn Authorized American Media Representative The Billy Meier Contacts Science researcher 45 years, award-winning documentarian, author, international and university lecturer, former SETI team member theyflyblog.com","categories":[],"tags":[]},{"title":"军事操控和迈克在...... 图森飞碟研究机构！","slug":"军事操控和迈克在...... 图森飞碟研究机构！","date":"2024-11-12T03:06:59.000Z","updated":"2024-11-15T05:56:29.061Z","comments":true,"path":"2024/11/12/军事操控和迈克在...... 图森飞碟研究机构！/","permalink":"https://beamshipfly.com/2024/11/12/%E5%86%9B%E4%BA%8B%E6%93%8D%E6%8E%A7%E5%92%8C%E8%BF%88%E5%85%8B%E5%9C%A8......%20%E5%9B%BE%E6%A3%AE%E9%A3%9E%E7%A2%9F%E7%A0%94%E7%A9%B6%E6%9C%BA%E6%9E%84%EF%BC%81/","excerpt":"","text":"迈克在疫情后于图森飞碟研究机构进行首次演讲 几年前，我第一次听说霍皮预言（Hopi Prophecy），但我从未想过 “戴红帽子的人 ”指的是谁或什么。 天空中的征兆 关于天空出现的未明飞行物体的信息让我想起了希诺克预言（Henoch Prophecies）中的这段文字，这些飞行物会在一天之内平息地球上交战的人为疯狂。 214. 此时，地外文明力量对西方工业化国家进行干预的可能性成为现实，因为这些国家将对即将到来的邪恶时代的极权和巨大灾难负责。 215. 如果这种可能性成为现实，这些外星文明力量将放弃匿名和保密状态，帮助那些受到不负责任的西方国家恐怖压迫的人们（连外星人也实在忍无可忍了）。 在退伍军人节的前一天，许多人似乎对军用直升机在拥挤的圣莫尼卡海滩上空反复飞行的景象感到有些不安，但这并不是外星生物，也不是不寻常的军事表演： 视频播放器 请见: 霍皮人的预言即将成真--这就是我们应该关注的原因 The Hopi prophecies are coming true — here’s why we should pay attention 迈克在疫情后于图森飞碟研究机构进行首次演讲，日期2024年11月16日","categories":[],"tags":[]},{"title":"和平之承诺","slug":"和平之承诺","date":"2024-10-16T03:06:59.000Z","updated":"2024-10-29T02:22:51.910Z","comments":true,"path":"2024/10/16/和平之承诺/","permalink":"https://beamshipfly.com/2024/10/16/%E5%92%8C%E5%B9%B3%E4%B9%8B%E6%89%BF%E8%AF%BA/","excerpt":"","text":"作者：罗伯特-道森 （Robert Dawson） 2024 年 10 月 16 日以下内容可参阅相关网站：部分接触报告中文版saalome.org 英文版futureofmankind.co.uk 或theyfly.com 德文版 figu.org随着国际舞台继续走向另一场更具破坏性的世界大战，正如比利·迈尔所预言的那样，造物教导的学生和拥护者可能会想知道，我应该怎么做？我能做什么？ 对于这些问题的一些有用的见解可能可以在《OM》-真相之书中找到。 《OM》，准则31 221.诚然，如果新时代的这些日子(冲突与战争)不被缩短，地球上没有一个人类会存活下来；但为了造物和真相的缘故，那些日子的事件将被缩短，也为了那些将成为正直者、遵守法则和了解真相的人类。 222.但是当那个时刻到来时，人们仍然会哭泣和咬牙切齿，这是因为人类的荒谬和贪婪。 223.人类将制造金属机器，在空气中、水和陆地中，但它们不会像天空之子女们的咏唱之光（光船）那样，因为它们将会像火焰和雷鸣般的怪兽，人类也利用它们进行相互毁灭。 224.人们将从他们的金属飞行器中投掷重型导弹，并将它们投向陆地和城市。 225.火焰、灼热、炽热和强大的死亡风暴将从导弹中爆发，燃烧和摧毁世界，几无幸免。 226.生命之矿物将被放入导弹中，从而点燃死亡之火、毁灭性风暴、造成炽热和耀眼亮光的侵袭。 227.在那时，若无来自天空的儿女和新时代的先知出来制止人类毁灭的疯狂，诚然，没有一个人类会幸存。 228.但是不会由来自天空的儿女们以他们干预的方式发出停止的命令，因为他们只会通过思想引发一种约束的命令，以使人类不察觉，从而不会造成太多破坏，这样一些人类将幸存下来，生命可以再次生生不息。 229.但也会有先知，他在精神上非常强大，因此他也通过他的思想力量来履行他的职责，同时也通过他的言辞、真相的教导以及他的忠告和其他手段来履行，这些手段仍然必须被隐藏起来，未能被人类未开化的智力所理解。 230.新时代的先知将是那个时代最重要的力量，而许多事情对人类来说还是一个秘密，同样，造物的能量在那个时候仍将是人类的一个秘密。 因此，我们被告知，遵循造物教导的理解者可以并且应该运用他们的思想和精神的力量，帮助减轻全面的毁灭，并确保人类继续在地球上生存。《OM》继续. . . 231.在那个时候，先知既不会找到宁静也不会找到安逸，经常为人类的事而操心，无论是白天还是黑夜，无论是醒着还是睡着，正如智慧之王（译者：JHWH 一种对拥有高度智慧和渊博知识的人的称呼，但绝对不是神，而整个宇宙都没有神的存在）所说的，他难以有片刻的安睡和安宁。 232.他将成为一位先知，将完成许多工作，白天和黑夜都不知疲倦，他的一生也将如此，没有任何先知能像他一样。（译者：他已经写成80余本书籍，他书籍的内容涵盖了人类应该知道的所有秘密，包括各行各业的科技，哲学，心理精神学等和宏大的历史，还在日以继夜地书写中。） 233.在那个时候，人类将不明白先知看似轻松地行走或疲倦地坐下时，其实他完成了艰苦的工作，因为他的工作始终是急迫的，就像他的劳作一样，也是通过他的精神力量和思考来完成的。 234.新时代的先知将是谁？他预防了许多邪恶、痛苦、苦难，以及最严重的毁灭和灭绝，而来自天空的儿女们却对人类保持隐形或半隐形，协同先知一起通过他们的思想和精神的力量提供帮助。 235.确实，在那个时候，毁灭将不会设定有限值，因此，那时的恶劣将超出人类智慧所能理解的范围。 236.当地球上的人类世代达到五亿人的十倍时，这种情况就会发生并得以成为现实，其中有两部分人将被消灭和杀害，如果他们没有朝着真实的方向改变，也没有遵循智慧的忠告。 239.在那个时候，将会有许多虚假的顾问、虚假的宣道者和虚假的先知出现，以至于人类不再知道谁才是真正的先知，在哪里可以找到他。 240.然而，真正正直和真实地寻求的人将找到先知，并聚集在他身边，如果他们前往地球北部的土地，在那里将存在一个小国家长时间的和平，直到大毁灭来临之前，那个小国家的和平将被毁灭所笼罩。 245.但是在那个时候真正的先知会存在，但他会让自己被（少数人）认出来，这样就不需要被广泛认识，他待在暗处，也就无需走入大众的目光中。（译者：他从不需要人类对他膜拜与顺从，他不需要名与利，只希望人类理性思考，为自己创造和平与美好可持续的未来） 246.确实，规则如此规定，也将如此实施。 247.闪电从日出处发出，直至日落的余光中闪耀，来自天空的儿女们也将如此到来，当他们出现时，那个时代的先知也将再世而来，并开展他的工作。 248.那时来自天空的儿女们的出现将会像人所见的闪电一样，转瞬即逝，他们咏唱之光（指光船）在天空中飞舞，却又瞬间即逝，就像闪电或不当的计谋一样，但实际上并非如此。 249.在地球上将会有来自天空的儿女们，由他们的智慧之王（JHWH）引领，他也将是地球上人类的智慧之王（JHWH），然而他们将保持隐秘，不能显露自己，在干预工作中只能采取受约束的行动，因为法则、命令和戒律如此规定。 250.因此，人在任何时候，包括新时代，都应该听取真实的声音，也要听取先知的真实话语，这样他们就不会被误导，不会轻信假先知、假奇迹工作者、假传道者和假顾问，因为确实，尸体所在之处，秃鹰就聚集在那里，同样，一个真正的先知会不经意地吸引所有的假先知、说谎者、神迹工作者、传道者和虚假的顾问。 251.如果那个遥远时代的衰落来临，如果人类不改变自己的思维、努力的方向和行动以符合真实，那么将会有巨大的苦难，毁灭也将占据所有生命两大主题。（译者：这样的告诫出于因果关系，而非圣经及各种信仰中的惩罚，若人类沉迷于宗教的虚假妄想中，敌视不同信仰和意识形态的人，那么战争是不可避免的。） 252.但是在灾难发生后不久，毁灭就会爆发，将会是可怕的毁灭和带来大量死亡的世界大火，太阳也会变暗，月亮失去光辉，因为空气中漂浮着大量细小的尘土和致命的无形云团（译者：可能指核辐射）。 253.天上的力量开始动摇，许多小星星带着闪亮的尾巴将从天上掉落。（译者：可能指阿波菲斯，已被NASA 探测到的小型陨石，将在2029年掠过地球上空，在2036年冲向地球，昂宿星人已经在二十年前向某些科学家发出警告，并给出几个可行的解决方案。） 254.地球因人类的可怕力量而使地球偏离围绕太阳的轨道，因此地球将在新的轨道旋转。（译者：二战期间，美国在日本投下的氢弹和核弹已经使得地球的轨道发生轻微偏离，只是人类科学家还未能准确计算，或者出于某种原因保持秘密。）255.实在，天空的大气层将被人类无理地燃烧所扰乱，人类将生活在贪婪、权力、狂热和对生命矿物（各种元素）的滥用之中。 256.从现在开始，天空中将出现一个标志，从现在开始，地球上的人类将大叫，真正看到并认识到在云层中，来自天空之子女们的咏唱之光（光船），在白天和黑夜，他们将携带巨大的力量而来，这只因人类的荒谬。 257.但目前尚不确定远方旅行者的行动将会是什么（译者：可能指来自外星的种族多种多样，带着不同的目的而来地球），他们是否会对地球人的荒谬行为进行评判，或者他们只是观察者，因为其中一些人并不属于智慧之王的理解者。 258.因此，在那个时候，可能发生这样的事件：来自天空的儿女们将受到一个陌生的智慧之王的管辖（译者：可能指吉萨智能人，他们的远古祖先也就是昂宿星人的远古祖先，吉萨智能人对人类充满仇恨，这段历史比一匹布更长，跨越好几万年，可参阅接触报告,部分接触报告中文版saalome.org 英文版futureofmankind.co.uk），他并非为地球上的人类世代所任命，通过他的代表宣判惩罚地球人类的所有暴力行为。 259.因此，地球上的人类可能会受到来自宇宙深处的奇怪的智慧之王（译者：可能指吉萨智能人）及其追随者的暴力行为的影响，这是因为人类的荒谬行为不仅危及自己的世界，还危及太空中的其他世界。 260.诚然，人类应当感谢造物赐予生命，这是万物真正的生命，因此，必须遵守造物的法则和戒律。 261.因此，将对那个时代的人们说：‘如果他们都看到了真正预言的事情，他们就会知道真实预言的实现时间已经临近。 262.天地将会消逝，宇宙也将消失；但真实的话语永不会消逝，因为它们是造物的真实话语。 263.实际上，关于一切预言将会实现的日期和时间，没有人知道，包括来自天空的儿女们和先知们也不知道，所以这将会是早晚的事，取决于地球人类的思考、努力和行动的价值（理性的思考才能为人类创造和平未来）。 264.因此，这是智慧之王及其来自天空的儿女的预言，因此，我忠实地向你们，人类，在当前时期并根据我的最大能力重复这一点。 摘录结束。 非官方英文翻译以及非官方中文翻译，英文译者：汉斯·乔治·兰岑多夫尔（Hans Georg Lanzendorfer）造物教导符号可以帮助引导你的思绪朝向地球和平。以下是一些图案。 左：升腾的爱 (Emporschwebende Liebe) 中：世界和平 (Bestehender Weltfrieden) 右：和平 (Frieden)","categories":[],"tags":[]},{"title":"无惧怪物，因为他们的时代终将结束","slug":"无惧怪物，因为他们的时代终将结束","date":"2024-10-16T03:06:59.000Z","updated":"2024-10-30T07:24:21.901Z","comments":true,"path":"2024/10/16/无惧怪物，因为他们的时代终将结束/","permalink":"https://beamshipfly.com/2024/10/16/%E6%97%A0%E6%83%A7%E6%80%AA%E7%89%A9%EF%BC%8C%E5%9B%A0%E4%B8%BA%E4%BB%96%E4%BB%AC%E7%9A%84%E6%97%B6%E4%BB%A3%E7%BB%88%E5%B0%86%E7%BB%93%E6%9D%9F/","excerpt":"","text":"作者：迈克尔-霍恩 （Michael Horn） 2024年10月16日 211. 他的土地以色列，如预言所说，将在遥远的未来被东方国家通过战争和死亡消灭，当来自东方的战士们无情地踏在以色列人的血泊中时 因与果无法被欺骗或愚弄 在美国，批评以色列或其支持者经常称之为“可怜的以色列”是一个非常敏感且通常不可触及的话题之一。以色列从美国获得了数十亿美元的无偿“贷款”，其中大部分用于发展核武器（据信目前拥有大约200枚核武器），因此以色列再次成为重大冲突的中心。 然而，以色列在与周围愤怒的敌人搏斗中为生存而奋斗的想法是传奇故事的素材，任何敢于质疑这些传奇的人往往会被轻蔑地称为反犹太主义者或犹太人憎恨者（我也被称为这两者）。 正如现在人尽皆知，除了那些被麻醉、自欺欺人的宗教原教旨主义者之外，传说和现实正在变得越来越不同。对黎巴嫩及其平民人口的长期计划、不成比例和典型的残酷袭击只是即将发生的事情的一个微光，如果这个小小的恐怖主义国家继续被允许按照其方式行事，那么更多的事情将会发生。不幸的是，太多的“正派敬畏上帝的美国人”已经从Kool-Aid（一个儿童甜味饮料的品牌）水龙头中喝了大量的水，甚至称自己为“敬畏上帝”，这个假定的特质有其起源和可怕的内涵，有其好的（实质上相当邪恶的）理由，只要读一读《旧约圣经》就会清楚地看到这点。 当然，真主教极端分子和恐怖分子组织真主党、哈马斯和基地组织正在利用目前的局势升级暴力，并将世界推向一个难以理解的第三次世界大战的灾难性境地，正如最近迈尔与几位昂宿星人之间的接触对话的非官方翻译（指把接触报告由德语翻译成英语为非官方认可）所显示的那样。 必须强调的是，相互停火协议不能仅仅是暂时的、表面的政治姿态，而必须是真实的、持续的，并且在国际上得到执行的停战状态。这篇文章是在18年前的2006年发表的，标题是《以色列加速了自己毁灭的时刻》 Israel Hastens the Hour of Her Own Destruction，那时和现在的主要区别在于总统的名字……以及难以形容的残暴和蓄意的种族灭绝的增加。以下是从第425到第430次接触和第150次接触中的一些仍然非常必要的摘录。这些接触的修正翻译可以在 here这里找到并阅读完整的内容。 • 事实上，要停止全球战争疯狂只有一种可能性，那就是根据亨诺克（Henok）的原则，创建一个全球性的多国部队，为和平而战，服从于一个纯粹的和平政府，其中没有任何贪权者拥有任何权力。 • 事实上，通过国家权力的愚蠢会议来解决和平、打击恐怖主义和人类福祉问题是行不通的，因为基本上正是这些国家自己策划了对地球的恐怖、死亡、破坏和毁灭，并将其传播到全球。 • 这是因为人类自己，作为个体和整个人类，决定并导致其命运的每一个细微之处，并且随后只有自己，完全独自，能够并且必须给自己带来每一种必要的帮助。 • 这是因为人类自己，完全独自 - 没有任何神明、天使、圣者等 - 在自己内部创造他的思想和感情，并为自己采取行为，随后他自己在每一个方面对每一件事情负责，因此，他自己决定其命运，无论是在个体人类还是整个人类方面。如果地球上的人最终摆脱宗教和教派的妄想信仰，转向自我对所有事物负责的真实状态，那么人类将迅速变得更好。 • 我没有找到可以联系的权威人士，我可以向他解释一支为和平而战的多国部队的意义、建设和功能以及来龙去脉。 • 如果敌对的以色列和阿拉伯国家，以及全球的伊斯兰信徒和犹太信徒，以及他们的追随者，不改变彼此之间的行为和行动，不消除他们之间的相互仇恨和杀戮行为，在可预见的时间内，不为和平共存的利益而做出改变，那么（第三次世界大战）预言实际上仍然可能会实现。 • 每一个知晓这些事实的人，因此也知晓真相，却对此保持沉默，都会使自己对所有因政治、军事、宗教、宗派、战争、犯罪和恐怖行为而导致死亡或受伤的人们负有不可推卸的责任和犯罪的罪责。 • 中立性意味着在承担责任方面积极行动，公开指出和谴责现实存在的事实以及所有统治世界的人的错误行为，涉及所有执行命令的手下和惟命是从者，无论是通过战争、恐怖主义或其他不人道的方式。 • 沉默永远不与中立相容，因为中立要求战争、恐怖、破坏、谋杀、酷刑、错误的惩罚命令和强奸等实际事实必须公开明确地为大众所知，而且必须针对所有缔约方和个人。 • 沉默者不仅懦弱和不中立，而且绝对不负责任。 • 然而，关于真主党，同样需要说的是，他们的火箭袭击与以色列军队一样，同样以犯罪方式行事，因为即使这个所谓的自由组织没有像以色列侵略者那样以恐怖的规模杀害无辜的人类，但他们也通过他们的火箭袭击谋杀无辜的人类。 • 此外，所有阿拉伯和其他伊斯兰国家的阿拉伯人对以色列的仇恨自然而然地不断增长，最终可能导致以色列仍然遭到联合阿拉伯武装部队的攻击，被夷为平地。 • 211. 他的土地以色列，如预言所说，将在遥远的未来被东方国家通过战争和死亡消灭，当来自东方的战士们无情地踏在以色列人的血泊中。 • 212. 这一切都是因为世界所有政府的领导人和地球上许多国家的人民一样盲目和懦弱，无法促使停止以色列的政客和罪犯政客以犯罪和谋杀的方式吸取人类的鲜血。 当然，接触报告中充满了智慧的建议和见解。我们当然也应该提到像凯特琳·约翰斯通Caitlin Johnstone、克里斯·赫奇斯Chris Hedges等勇敢直言不讳的记者所报道的内容，他们谈论了以色列得到美国支持的种族灭绝和恐怖行为。让我们记住... 因与果无法被欺骗或愚弄 请参阅： 随着时间的流逝（第四部分） As the Time Fulfills (Part4) 挥舞虚假的旗帜 Waving the…False Flag 信仰的致命缺陷 The Fatal Flaws of Faith and Belief 和平之承诺 The Promise of Peace 关于反犹太主义： CR 895：美国的霸权：邪恶、谋杀和犯罪毁灭人类生命及其他罪行 CR 895: America’s Hegemony: Evil, Murderous and Criminal Destruction of Human Life and Other Crimes CR 881：有关十字架钉死之真相 CR 881: The Truth about the Crucifixion CR 876：在生活中获得的最明智的智慧 CR 876: Lessons in Life from the Wisest of the Wise CR 868：世界范围内犹太仇恨迅速发展…美国和德国纳粹应负责任 CR 868: Jew-hatred Flourishing Worldwide…America & German Nazis to Blame 塔木德 曼纽尔 The Talmud Jmmanuel","categories":[],"tags":[]},{"title":"新常态：“未来2500年的严重自然灾害”","slug":"新常态：“未来2500年的严重自然灾害”","date":"2024-10-10T03:06:59.000Z","updated":"2024-11-15T06:24:09.294Z","comments":true,"path":"2024/10/10/新常态：“未来2500年的严重自然灾害”/","permalink":"https://beamshipfly.com/2024/10/10/%E6%96%B0%E5%B8%B8%E6%80%81%EF%BC%9A%E2%80%9C%E6%9C%AA%E6%9D%A52500%E5%B9%B4%E7%9A%84%E4%B8%A5%E9%87%8D%E8%87%AA%E7%84%B6%E7%81%BE%E5%AE%B3%E2%80%9D/","excerpt":"","text":"177. “我之前已经向你们解释过，在一种特殊情况之下，欧洲将慢慢变成沼泽地带。” 善雅诗（Semjase），1980 年 新常态 随着时间的推移，无视比利-迈尔和昂宿星人（Plejaren）的预言和预测所带来的无可避免的后果，现在正实实在在地出现到这个世界上。 虽然主流媒体对风暴、洪水、山体滑坡等造成的环境动荡和巨大损失轻描淡写或视而不见，但在油管上搜索这些破坏性的证据绝对令人感到震惊。 正如我们以前在这里公开发表过，早在 1980 年，善雅诗（Semjase）就告知比利-迈尔： “177. 我之前已经向你们解释过，在一种特殊情况之下，欧洲将慢慢变成一片沼泽地。” 然而，迈尔从 1946 年开始从他的老师斯法（Sfath）在进行时间旅行后收到并发布环境问题的警告。其中有大量关于气候破坏及其核心原因--人口过剩--的警告，甚至特别预言了现在正在全球范围内发生的灾难......而且显然会在未来很长时间内发生： “41. 因此，再过八个月，从现在开始将变得越来越普遍和明显的气候变化将不可逆转地宣告自己的到来，在未来的2500年里导致更加严重的自然灾害，这将给人类带来前所未有的痛苦和苦难以及破坏，特别是通过全球风暴和大规模降雨，这将在欧洲和世界各地造成大范围的毁灭性洪水。” 与各种 UFO 目击事件、军事人员和所谓的 “UFO 专家 ”的滔滔不绝相比，这些自然灾害事件仍然没有引起人们的关注和兴趣，他们都认为继续追逐空中的光亮（他们对此无能为力）和喋喋不休地谈论所谓迫在眉睫的 “外星人威胁”......而这种威胁已经有近 110 年没有出现了。","categories":[],"tags":[]},{"title":"美国遭受人造飓风袭击，1981 年已预测到","slug":"美国遭受人造飓风袭击，1981 年已预测到","date":"2024-10-10T03:06:59.000Z","updated":"2024-11-15T07:52:09.589Z","comments":true,"path":"2024/10/10/美国遭受人造飓风袭击，1981 年已预测到/","permalink":"https://beamshipfly.com/2024/10/10/%E7%BE%8E%E5%9B%BD%E9%81%AD%E5%8F%97%E4%BA%BA%E9%80%A0%E9%A3%93%E9%A3%8E%E8%A2%AD%E5%87%BB%EF%BC%8C1981%20%E5%B9%B4%E5%B7%B2%E9%A2%84%E6%B5%8B%E5%88%B0/","excerpt":"","text":"不管是所谓的 “自然 ”还是天气武器（人为操控天气，制造飓风等，并使之成为一种武器）的结果，整体气候和环境破坏都被视为是人为造成的。 早在 1946 年，比利-迈尔和昂宿星人（ Plejaren ）就对目前不断发生的、日益加剧的所谓 “自然灾害 ”发出过警告，其根本原因是人类无休止地过度繁殖，即人口过剩，尽管这种解释在一些人眼里极度不受欢迎。 虽然气候和天气相关现象的许多表现形式确实是自然现象，但正如斯法特（Sfath昂宿星人，已过世）在 1948 年所说的那样： “236. 所有这些自然灾害 75% 都是地球人类自身的过错，是人类的非理性及其对地球、大自然、整个植物世界和水体世界，以及对所有生物的破坏性行为的结果'。 以下内容来自 1981 年（《接触报告》，但未注明何集，德语版已在80年代出版）： 然而，匆忙伸出援手是毫无意义的，也不可能，因为由于最新天气武器的使用，美国将在很大程度上被摧毁。由于天气武器（自然灾难武器）的存在，直到 1981 年，只有极少数人知道这种武器的存在，毁灭和恐怖的飓风将在美洲大陆释放，飓风将摧毁和毁灭在其范围内的一切。然而，这些飓风会与可怕的巨型火柱一起发挥作用，它们在陆地上飞驰，将一切夷为废墟和灰烬，所有的生命都会因此而消亡。但是，这些巨型飓风中的一个，也是最大的一个，会摧毁和毁灭一切，而它没有摧毁的东西，也会无情地倒在它身后的火柱，尖叫在地狱中响起。 1987 年 2 月 28 日（《接触报告》，目前已出版二十一集，但未注明何集，德语版第一集已在80年代出版）： 223. 巨大的火风暴和巨大的飓风将席卷美国，带来毁灭性的破坏，这是自古以来从未发生过的。 276. 如前所述，整个美国将遭受巨大的自然灾害、滚滚火墙和猛烈飓风的袭击，此外，战争的可怕影响也将带来千倍的死亡、破坏和毁灭。 277. 美国最大的城市将被彻底摧毁，火灾将造成巨大的灾难和苦难。 从2018年开始： 加州大学洛杉矶分校的气候科学家丹尼尔-斯温（Daniel Swain）告诉《圣何塞水星报》：\"火灾越过障碍，这个巨大的旋转圆筒由烟雾组成，将燃烧的余烬和燃烧的碎片拉到数千英尺高的大气层中。它让火灾越过障碍……它导致火灾做出疯狂、非常不可预测的事情。” 一些人还猜测去年在毛伊岛 Maui发生的突然、极具破坏性的火灾与天气武器有关。无论是“自然”造成的还是天气操控的结果，这些火灾造成的破坏是无法否认的。 正如在我们的博客上评论比利-迈尔的第 897 次《接触报告》时所指出的那样（《接触报告》中列明接触的精确时间和接触的序列次数，序列是第 897 次接触）。 “请注意，在下面的文字中，'元素武器'被替换为'天气武器'，因为'元素'一词可以与'天气'同义，尤其是在指大气条件时。事实上，“元素 ”的同义词包括：天气、气候、气象条件、大气条件/力量、风、雨、风暴。 1998 年，比利-迈尔解释了美国 HAARP 武器（《接触报告》有详细解释，HAARP 武器可以消融大气层，译者解释可能有误，请参考《接触报告》）的疯狂和难以置信的危险，以及它对地球上所有生命构成的危险。 In 1998, Billy Meier explained the insane and unbelievably dangerous American HAARP weapon and the danger that it poses to all life on the planet. 参见： 关于火焰、恐惧和自由 Of Fires, Fears and Freedom","categories":[],"tags":[]},{"title":"温德尔-史蒂文斯格鲁姆湖案件之谜进一步揭开","slug":"温德尔-史蒂文斯格鲁姆湖案件之谜进一步揭开","date":"2024-08-14T11:06:59.000Z","updated":"2024-10-29T09:20:49.256Z","comments":true,"path":"2024/08/14/温德尔-史蒂文斯格鲁姆湖案件之谜进一步揭开/","permalink":"https://beamshipfly.com/2024/08/14/%E6%B8%A9%E5%BE%B7%E5%B0%94-%E5%8F%B2%E8%92%82%E6%96%87%E6%96%AF%E6%A0%BC%E9%B2%81%E5%A7%86%E6%B9%96%E6%A1%88%E4%BB%B6%E4%B9%8B%E8%B0%9C%E8%BF%9B%E4%B8%80%E6%AD%A5%E6%8F%AD%E5%BC%80/","excerpt":"","text":"我们有着无尽的渴望，永远驱使我们追求知识和智慧。当我们在这个美丽的蓝色星球上穿行宇宙时，我们应该记住旅程和目的地同样重要。我们共同的旅程为目的地做准备，而造物能量的激励脉冲则帮助我们沿着进化的道路前行。 温德尔·史蒂文斯（Wendelle Stevens）的格鲁姆湖（Groom Lake）之谜起初只是一个小小的好奇，却演变成了一次全面的调查。虽然有些人认为不再值得研究，但我却无法忘记它或将其搁置。温德尔会希望我们找到真相，无论结果如何。 让我们从结尾开始，也就是说，让我们从第一架也是唯一一架隐形F-117A（战斗机）退役时开始。第一架F-117A，型号79-10780，又称为蝎子1号 - 最终安息在内华达州内利斯空军基地入口处的内利斯大道上的一个底座展示上。它于1992年5月16日展出。它是第一架F-117夜鹰成为领空守护者的飞机。 这架隐形战斗机是唯一一架采用3色沙漠迷彩涂装的型号。它在1981年的前十次试飞后被重新喷涂成浅灰色。最终它被喷涂成黑色，并自1992年以来一直坐落在展示柱上。它是5架测试和开发型号中的第一架。第一架生产型号是S/N 80-0785，于1982年交付，并于1983年10月实现了作战能力。 时间之谜 几个月前，我得知温德尔·史蒂文斯在90年代中期至晚期出售了两张照片。关于这些图片的细节很少，但这些照片被温德尔·史蒂文斯作为他的UFO收藏的一部分出售或发布。据我们所知，至少有一个人实际上从温德尔·史蒂文斯那里获得了这两张照片。这些照片从未被广泛传播，但正如您将在下面看到的，温德尔的手写字出现在背面，提供了有关事件的日期和地点的信息。据称，这些照片是由一位“匿名居民”在1994年12月在佛罗里达州彭萨科拉（Pensacola, Florida）拍摄的。 这些信息乍看起来令人困惑，但证据表明所谓的日期是不可能的，因此也是不合逻辑的。我们必须问自己，这是否温德尔为了遵守承诺，与雅丝珂（Asket，一位女性外星人，她的外形及背景等细节可以参阅比利·迈尔的接触报告）在格鲁姆湖的旅行必须保持沉默而做出的努力。我们需要考虑雅丝珂（Asket）是否在事件发生之前告知温德尔所有事情。她作为一个时间旅行者，她可以获得未来事件的知识，这反过来可能导致一个需要数年时间才能解决的情景。我们无法向温德尔提出这些问题，但我们可以检查证据并揭示事实，以使完整的画面最终呈现出来。如果雅丝珂（Asket）和温德尔要毁掉所有的录像和照片，他们为什么要置自己于危险之中并付出如此大的努力呢？这并不是说这件事没有发生，但仍然令人困惑。雅丝珂（Asket）有能力预见未来，看到温德尔在旅行之前是否处于危险之中。他将照片藏在某处直到他不再受到所处周边环境的伤害（指人为的不利事态），这更有道理。我们所知道的一切都指向帕塔（Ptaah，一位男性外星人，他的外形及背景等细节可以参阅比利·迈尔的接触报告）在接触报告758章中所阐述的事实。这些事实经由一系列深入分析而被确认。 帕塔（Ptaah）： 86. 雅丝珂（Asket）还告诉我，她已经把即将进行的一次关于一种名为F 117A的秘密新型战斗机的秘密试飞的日期和地点交给了温德尔·史蒂文斯，这次试飞将于1981年6月在一个名为“格鲁姆湖”的地区进行。 87. 这说服他在他们的帮助下进入该地区并保持隐蔽，然后，在试飞进行时，冒着生命危险拍摄大量照片。 88. 如果他被守卫整个该区域的众多卫兵注意到，那么，正如雅丝珂（Asket）所说，他将立即被击毙而不被警告。 89. 此外，当我谈到一架战斗机的照片时，我想问你在所谓的迈温克尔（Maiwinkel）发生了什么事情，那里也拍摄了类似的照片，当时我的女儿善雅诗（Semjase，一位女性外星人）和她的飞船被瑞士空军的一架战斗机追赶，这对我女儿来说有特殊意义，正如她提到的那样… 随着这个简短的声明 - 在那里也拍摄了类似的照片 - 我们知道F-117的照片确实被拍摄了。 1994年的照片 在左边和中间，这里有两张不明飞行物与F-117夜鹰隐形战斗机的照片。在右边，我们有第一张照片的背面。根据温德尔在照片背面的注释，这次飞行据称发生在佛罗里达州彭萨科拉的海湾微风地区。该地区靠近彭萨科拉美国海军航空站，那里是美国海军、蓝天使和海军飞行员最初的训练指挥部。 迈克尔·霍恩（Michael Horn）在犹他州莫阿布（Moab）发现的照片 在左侧和中间，我们看到了全尺寸的图像。这些显然是同一物体的照片，据称是1994年的照片。在迈克尔的照片中，我们可以看到陈旧变形的印刷品的底部边缘。我们还可以看到左侧照片上的相机闪光造成的反光。这种反光在1994年的照片上并没有出现，这很可能是由于裁剪。迈克尔·霍恩发现的照片是较旧印刷品的复制品。温德尔·史蒂文斯或其他人将较旧的照片摆放在桌子或地板上，并拍摄了这些印刷品的新照片。根据比利·迈尔在接触报告877章中的说法，温德尔·史蒂文斯销毁了原始印刷品，因为它们“太危险”。 在右侧，我们看到了一张照片的背面。我们从柯达照片专家那里得知，迈克尔的照片是在与1980年代的胶卷房一致的照片纸上冲洗出来的。 根据照片背面的数字显示，照片在冲洗时在冲晒房里增加了明亮度，但几乎没有颜色校正（即使放大后也很难读取）。编号规范与1980年代商业冲晒暗房一致 - 进一步排除了在后期篡改的可能性。这些地方通常使用自动暗房机器。 胶片的ISO和相机的快门速度将非常有用，因为两个物体看起来相对清晰，但是在喷气机上可以看到一些运动模糊。 如果我不得不作证，我会说这张照片显示了一个三维物体位于观看者和喷气机之间，在快门按下时存在的。 最诚挚的问候， 泽维尔（Xavier） 温德尔·史蒂文斯是如何在1994年拍摄的照片中拥有在1980年代冲洗的照片的呢？ 据称1994年的照片是在更新版本的柯达照片纸上冲洗的。它们的质量比上世纪80年代的图像要差。任何指向较旧印刷品边缘的线索都是从1994年的照片中所见。在照片和数字取证对公众来说仍处于萌芽阶段的时候，人们曾质疑这些照片是否确实是在佛罗里达的海上拍摄的。靠肉眼判断，这是非常可信的。事实上，与佛罗里达州彭萨科拉市的相似之处非常显著。 温德尔·史蒂文斯是不是伪造或隐瞒日期和地点，以转移美国追踪者的注意力？拥有来自机密和绝密军事基地的照片肯定会让温德尔陷入比监狱更可怕的困境。 温德尔·史蒂文斯是否拍摄了1994年的照片，以消除任何旧印记的证据？ 图像分辨率是否降低以隐藏真实位置？ 让我们进一步研究为什么1994年的日期是不可能的。简单的答案是，我们知道温德尔照片中的喷气机采用了三色沙漠迷彩涂装。这种迷彩模型在1994年并不存在。它在1992年已经被喷成黑色，退役，并悬挂在展示柱上。它只有在内华达州格鲁姆湖进行试飞时才采用迷彩涂装。在1981年的前十次试飞后，它被喷成浅灰色。 温德尔·史蒂文斯是如何获得首架F-117预生产型的照片的？ 温德尔·史蒂文斯是如何获得只能在内华达州格鲁姆湖（也称为51区）内拍摄的照片的？ 让我们来看看佛罗里达州彭萨科拉的海湾风景区。 并不需要花费太多精力就能看出惊人的相似之处。这相当引人注目和令人叹为观止。由于我没有关于这件事向温德尔询问，我只能依靠证据。 乍看之下，这个地点非常类似于佛罗里达州彭萨科拉的海湾微风地区。仔细审视后，就很难看出相似之处。 你也会注意到，我能够让温德尔的照片更加清晰。这可能有一个非常简单的原因。 比利： 现在可以说的是，他在51区拍摄的照片和胶卷影片是用我的相机拍摄的，我把相机借给了他，我也负责冲洗幻灯片和胶卷，因为他在美国冲洗这些东西太“危险”了。这些幻灯片和胶卷对他来说也太“危险”了，这就是为什么雅丝珂（Asket）和我建议他不要公开这些照片和胶卷影片，之后他最终在雅丝珂（Asket）和我的面前销毁了它们。 -接触报告877章 比利的相机被固定在无限远。无限远对焦允许镜头对准远处的物体进行对焦。到达相机传感器的光线基本上是平行的。这最大程度地减少了模糊，并导致大部分画面都处于对焦状态。即使是一台老相机，山脉的清晰度也令人印象深刻。 在任何欺诈或恶作剧的指控之前，必须回答太多问题。如果这是一个恶作剧，我想给恶作剧者一个A+。这也意味着除了雅丝珂（Asket）和温德尔之外，还有其他人知道未来。 必须回答的问题： 1. 温德尔·史蒂文斯如何获得了1981年第一架F-117预生产机型的照片？ 2. 温德尔·史蒂文斯如何获得只能在内华达州格鲁姆湖（又名51区）内拍摄的照片？ 3. 如果这些照片是1994年拍摄的，温德尔·史蒂文斯如何拥有在1980年代冲洗的照片？ 4. 温德尔·史蒂文斯是否伪造或隐瞒日期和地点，以躲避美国的追踪者？ 5. 温德尔·史蒂文斯是否拍摄旧照片，把图像保留在1994年的照片中，以删除任何旧照片的证据？ 6. 图像分辨率是否降低以隐藏真实位置？ 我不知道我们是否会得到所有这些问题的答案，但在我们得到答案之前，这个案件将始终悬而未决。我认为简单的答案是外星人帮助并指导了温德尔。 “当你排除了不可能的，无论剩下什么，无论多么不可思议，都必须是真相。”-《福尔摩斯探案集》的作者柯南·道尔 尽管这篇文章已经在进行数月的研究，但最近迈克尔·福格特兰德（Michael Voigtländer）发布的FIGU（关注宇宙万象自由协会）视频促使我完成这项工作。您可以在下面观看他的视频。此外，我们也很想看看迈克尔的研究。 对YouTube视频的回应： 以下信息是对这个充斥着谬误的、4分钟的视频的回应，这个视频是一个可怜的、不专业的、缺乏有用的事实信息和/或可靠的证据，仅依赖于模糊的猜测、信仰和假设： 以下信息已被确认为准确的，除非提供可信的相反证据，否则应被视为明确的： 1. 所谈论的照片，是由温德尔·史蒂文斯拍摄，他是比利·迈尔接触案件的主要调查员，其中包含了一架未经修改的美国隐形F117 A飞机的照片，以及一架未知的飞行器（UFO）。 2. 这架飞机已被绝对确认为1981年6月18日由试飞员哈尔·法利（Hal Farley）驾驶的那架飞机。 3. 这些信息证实并符合2020年11月26日，由昴宿星人帕塔（Ptaah）提供的信息，这是在照片被发现并发送给FIGU（关注宇宙万象自由协会）一个月后。 帕塔（Ptaah）： 86. 雅丝珂（Asket）还告诉我，她已经把即将进行的一次秘密试飞的日期和地点交给了温德尔·史蒂文斯，这次试飞涉及一种名为F 117A的秘密新型战斗机，将于1981年6月在一个名为“格鲁姆湖”的地区进行。 87. 这说服他在他们的帮助下进入该地区并保持隐藏，然后，在试飞进行时，冒着生命危险拍摄大量照片。 88. 如果他被守卫这整个区域的众多卫兵注意到，那么，正如雅丝珂（Asket）所说，他将立即被击毙而无需警示。 （注：据我们所知，帕塔Ptaah并没有收回他的声明。） 4. 通过放大图像，飞机被揭示为不是黑色的，而是涂有迷彩，与1981年曾被涂有迷彩并飞行的唯一一架F117 A的图像相匹配。 5. 马特·奈特（Matt Knight）和哈尔·法利（Hal Farley）之间进行了交流，后者确认他确实驾驶了这架飞机。 6. 这架飞机于1992年5月16日退役，不再使用，自那时起一直展示在内华达州内利斯空军基地，因此在1994年没有被拍摄飞行的照片。 7. 我们手中照片背面的柯达处理代码证实它们是在上世纪80年代处理/印刷的，根据柯达公司的前专家证实。 以上信息/证据足以： 1. 使1994年的照片与这些史无前例的1981年照片的真实历史重要性无关。 2. 驳斥这些1981年照片是“伪造”的说法。 3. 将它们拍摄地点的问题转为次要，对1981年照片的真实性没有任何影响，有关照片的拍摄地点一旦达成一致意见，情况也是如此。 我们知道比利·迈尔的经过验证的UFO照片、影片、视频等在这个案例中不再是最重要的证据。我们也知道，尽管它们的重要性已经被淡化，比利·迈尔最近在这个频道上接受了采访，讨论并提供了关于他在《照片发明册》中的许多照片的有趣细节。 因此，由一位授权的FIGU（关注宇宙万象自由协会）成员在这个频道上重新提起了UFO照片的话题，1981年的照片受到质疑指控，以及我们的角色是验证它们，我们觉得有必要澄清事实，并引起人们对证据的无可辩驳的真实性的注意。 再次强调，如果有任何与我们的发现相矛盾的已确立事实出现，我们将进行任何必要的更正。 关于这个正在进行中的案件的完整研究，请参阅： 比利·迈尔、时间旅行和格鲁姆湖美国的未来存在取决于国会承认UFO隐形战斗机照片温德尔·史蒂文斯和格鲁姆湖的秘密未来是否证明了过去？真相不会被埋藏更接近真相：时间旅行者留下线索时光扭曲：时间旅行的令人信服的证据","categories":[],"tags":[]},{"title":"被背叛的人类 科学家们在调查比利-迈尔的 UFO 接触案件中无所作为","slug":"被背叛的人类 科学家们在调查比利-迈尔的 UFO 接触案件中无所作为","date":"2024-07-09T11:06:59.000Z","updated":"2024-10-29T08:09:55.706Z","comments":true,"path":"2024/07/09/被背叛的人类 科学家们在调查比利-迈尔的 UFO 接触案件中无所作为/","permalink":"https://beamshipfly.com/2024/07/09/%E8%A2%AB%E8%83%8C%E5%8F%9B%E7%9A%84%E4%BA%BA%E7%B1%BB%20%E7%A7%91%E5%AD%A6%E5%AE%B6%E4%BB%AC%E5%9C%A8%E8%B0%83%E6%9F%A5%E6%AF%94%E5%88%A9-%E8%BF%88%E5%B0%94%E7%9A%84%20UFO%20%E6%8E%A5%E8%A7%A6%E6%A1%88%E4%BB%B6%E4%B8%AD%E6%97%A0%E6%89%80%E4%BD%9C%E4%B8%BA/","excerpt":"","text":"由迈克尔-霍恩（Michael Horn）撰写 2024年7月9日 如果科学家拥有专业精神、诚信和勇气，他们本可以利用他们常常不应得的显赫地位和声誉，引领人类通往光明未来之路。 在12年前，我发表了这篇文章： 关于试图谈论……UFO的两个问题示例 我当时对UFO学领域的人所说的话，今天仍然和当时一样准确：“另一个更具破坏性的对手可以在所谓的UFO社区中找到，更准确地说是“UFO产业”，这是一个基本上以利润为动机的、自私自利的各种团体、自封的“接触者”、各种江湖骗子和“被绑架者”，以及那些专门从事UFO、超自然现象等领域报道的人。上述人群几乎没有提供任何实际、可验证、独特有价值的内容，这不仅没有阻止这场骗局，而且几乎可以确保那些跟风的人会取得一定程度的成功。” 这也是十多年前，我在亚利桑那州立大学展示我的电影《他们听见了吗？》的提议，结果是更多关于上述“问题”的证据： 宇宙在大学里没有位置 The Universe Has no Place in the University ASU天文俱乐部撤回展示UFO影片的提议 ASU Astronomy Club Retracts Offer to Show UFO Film 大学选择卡通片而不是UFO案例的证据 University Chooses Looney Tunes over UFO Case Proof 我向ASU进行外展是在我于香港的演讲两年后，香港那次演讲是由我的朋友Savio Chan安排的。 我深刻的体会之一是年轻的中国学生的智慧、兴趣和专注程度，他们提出的问题反映出对信息的关注和理解程度远远超过我们看到的美国学生，以及大多数所谓的“UFO研究者”。如果他们代表了学生和教育系统的整体素质，很容易看出为什么中国将超越美国成为下一个超级大国。 开放思维的怀疑者 2015年，我在北亚利桑那大学做了两次演讲，多亏了一位怀疑但开放思维的教授，已故的斯科特·安特斯（Scott Antes）： 当真相胜利时，怀疑结出好果实 Skepticism Bears Good Fruit When Truth Prevails 2020年，在我向安特斯教授的课堂做演讲五年后，这些自称处于前沿的科学家仍在讨论关于寻找外星人等的推测性、理论性概念。在2012年，其中一位所谓的专家保罗·戴维斯（Paul Davies）已经通过他的公关人员回应了我单独提出的，在超越中心（The Beyond Center）展示迈尔材料的提议，以下是来自公关人员的回应信件： “我与保罗·戴维斯讨论了您的请求，他要求我转达他的歉意。他的兴趣和专长并不涉及这个领域。” 我已经写了关于我努力向SETI（搜寻外地文明计划）提供最终找到外星智慧证据的文章，以及外星智慧生命与比利·迈尔长达数十年的联系，我也把这些资料发送给了他们。显然，这是另一个骗子组织，致力于以任何代价维持业务，毫无疑问，这包括压制所有科学和人类历史中最重要的发现和证据。当然，在伟大的美国传统中，人们的自私自利和骗钱的行当远比真实事实重要。 我在努力将比利-迈尔的材料呈现给科学家们的所有时间里学到的一件事是，我所接触到的人明显存在的先入为主的想法，这些先入为主的想法驱使他们甚至考虑有没有“官方”认可、背书、资格等的信息。他们缺乏独创性，没有真正客观的批判性思维，没有对呈现给他们的证据在明亮处查看。 这种封闭思维和唯利是图的典型例子是像埃里克·温斯坦和莱克斯·弗里德曼（Eric Weinstein and Lex Fridman）这样的热门“砖家”。弗里德曼采访了每一个可能的——有资格的——“UFO专家”，但没有一个人提供任何证据、重要研究等。 在长期接触这些所谓的道德、专业和寻求事实的个人时，我自己的理想主义基本上在某个时刻就被切底击垮了。虽然我个人非常难过，因为真相是如此容易辨别和确定，但要摆脱个人的自怜，只需要反思一下迈尔和昂宿星人（the Plejaren）为了长时间试图改变那些愚蠢地球人类的意识所经历的一切。特别是这些可悲的、装模作样的“科学家”，他们本应该简单地将科学方法应用于被呈现给他们的东西，而不是他们自己毫无价值的自我中心、唯利是图的优先事项。 我们被赋予了未来生存的钥匙。当然，宗教、政治、军事、媒体和企业利益方面都遭遇到了预料之中的巨大阻力。 但在人类历史上最大的背叛者当中，科学家们也扮演着重要角色，如果他们拥有专业精神、诚信和勇气，本可以利用他们常常不应得的声望和声誉引领人类通往光明未来之路。 参见： 怀疑论者雷·海曼看到比利·迈尔的UFO照片 Skeptic Ray Hyman Sees Billy Meier UFO Photos 康尼什博士，比利·迈尔30年前揭示了这一点 Dr. Cornish, Billy Meier Revealed It 30 Y","categories":[],"tags":[]},{"title":"远古地球史，第 6 篇 - 亚特兰蒂斯和穆大陆（第一章）","slug":"远古地球史，第 6 篇 - 亚特兰蒂斯和穆大陆（第一章）","date":"2024-03-07T03:06:59.000Z","updated":"2024-11-27T10:04:35.505Z","comments":true,"path":"2024/03/07/远古地球史，第 6 篇 - 亚特兰蒂斯和穆大陆（第一章）/","permalink":"https://beamshipfly.com/2024/03/07/%E8%BF%9C%E5%8F%A4%E5%9C%B0%E7%90%83%E5%8F%B2%EF%BC%8C%E7%AC%AC%206%20%E7%AF%87%20-%20%E4%BA%9A%E7%89%B9%E5%85%B0%E8%92%82%E6%96%AF%E5%92%8C%E7%A9%86%E5%A4%A7%E9%99%86%EF%BC%88%E7%AC%AC%E4%B8%80%E7%AB%A0%EF%BC%89/","excerpt":"","text":"在大约11500年前的一个终结之日，地球上两个最先进的国家之间的战争即将以最可怕的戏剧性方式结束。欢呼雀跃的亚特兰蒂斯人刚刚开始庆祝他们对穆大陆（译者注：穆大陆的居民是穴居人，在戈壁下建有大型地下城市，曾位于现今中国戈壁，估计是甘肃省附近，青海省内有一处“外星人遗址”的旅游景点，当中有一条长一米余的金属管直插入岩石中，该金属有8%的未知元素）的新胜利，穆曾经是亚特兰蒂斯人的亲密盟友，现在成为了他们的苦涩对手。大西亚特兰蒂斯（译者注：原址位于现今大西洋亚速尔群岛和圣米格尔岛附近，另外小亚特兰蒂斯位于地中海附近。）的战斗力量令人震惊 - 包括一支由483万人组成的军队；123,000艘用于近地战斗的微型光束飞船；另外还有16,431艘配备有能在几秒内消灭所有物质的热武器的光束飞船；以及另外24,230台安装在中程光束飞船上的杀伤力巨大的光束发射器。 但是，穆大陆科学家研发的武器在许多方面比亚特兰蒂斯人的所有武器的总和更加危险和更强的破坏性。他们通过利用原子和电能量，可以将整个小行星转化为毁灭性的太空炸弹，将其从轨道上拉出，并将其精确地引导到一个精心确定的目标上。最后，他们选择了一个位于小行星带中直径数公里的小行星，并将其引导朝着地球，更具体地说，朝着大亚特兰蒂斯狂奔而去。 接触报告第 60章，1976 年 7 月 8 日星期四 14 时 03 分 Semjase（善雅诗）: 67. 仅在亚特兰蒂斯对穆大陆进行全面攻击之前不到半天的时间，致命的太空炸弹已经部署完成，这是人类极致疯狂和随后引致巨大死亡。 68. 当亚特兰蒂斯发动攻击时，通过超波脉冲，死亡导弹的制造者在几秒钟内被通知即将发生的事件，并被授权让死亡导弹起飞。 69. 在接到命令的几秒钟后，在背对地球的小行星的一侧，犹如一千个太阳进入黑暗空间，怪兽以巨大的力量开始移动。 70. 死神之使者的速度迅速增加，由控制怪兽的科学家驾驶，他们坐在小行星上完成任务，因此注定要死去。 71. 与此同时，在地球上，亚特兰蒂斯人消灭了穆城并将其夷为平地。 73. 然而，获胜的亚特兰蒂斯人回到他们庞大的岛国，欢庆他们在穆城取得的胜利，陶醉在喜悦的狂欢中。 74. 然而，他们的喜悦并未持续太久，因为他们刚开始庆祝时，从太空中向他们迫近的危险的消息纷至沓来。 77. 就像从虚无中出现一样，一个黑暗的天体突然出现，以疯狂的速度前行，其远端发出刺目的光芒。 人们被震惊得木若鸡呆，并惊恐地死盯着那个向他们飞来的怪物，它完全无声无息地加速前行，突然间，当它冲入并穿透地球大气层的第一层时，发出令人难以忍受的巨大尖吼声。- 善雅诗（Semjase），第60次接触报告，1976年7月8日，下午2:03 81. 两秒钟后，小行星开始像超新星一样发光，并产生超过340,000度的热量。 82. 在一瞬间，大片国土被燃烧成灰烬，当巨大的热量从高速移动的巨人身上落下时。 83. 然后，太空炸弹突然在不到172公里的高空爆炸，变成成千上万个小型和大型陨石，小型原子弹般弹射到地球上，并毁灭性地摧毁了一切阻碍物和位于冲击波区域的一切。这两个曾经和平共处数千年并拥有共同外星起源的大国，现在已经完全互相消灭。亚特兰蒂斯和穆大陆的真实故事，由昂宿星人告诉比利·迈尔，并记录在接触报告中，跨越了数万年，穿插着地球悠久丰富的外星历史，包括JHWH ARUS（译者注：现今印度的雅利安人是Arus二世的后裔，详见接触报告）和北极洲。 因此，我们现代社会对这个话题如此着迷，并渴望了解埋藏在我们集体潜意识中的真相，这并不奇怪，这一点可以通过无数版本的故事以书籍、漫画小说、电影和电视系列的形式呈现出来。然而，对于其他人来说，这段记忆是如此可怕，他们宁愿将其视为一个从未发生过的神话，而不愿吸取教训。 然而，大亚特兰蒂斯和穆大陆被摧毁的形式是如此的惊心动魄和恐怖至极，以至于在地球人类的历史上，这种情况可能永远不会有所类似。 阴谋家在亚特兰蒂斯人和穆大陆公民之间挑起了恶意的阴谋（长达近2000年的阴谋，详见接触报告），导致了相互的战争行为。- 善雅诗（Semjase），第六十次接触，1976年7月8日星期四，14:03时。 善雅诗（Semjase）所描述的这种历史上的险恶阴谋和诡计模式，必须被充分认识并以明智的方式从中汲取教训，以使地球人能够在进化意识上向前迈进，最终加入一个和平的银河系联盟，与志同道合向往和平的外星人类结盟。根据昂宿星人的说法，有两个人的关于亚特兰蒂斯和穆大陆遭受灾难的著作，被认为是最接近真相的，而且理由充分！ 古希腊哲学家和教师柏拉图从远房亲戚所隆那里得知了亚特兰蒂斯的故事。所隆是从埃及的祭司口中得知，亚特兰蒂斯曾是一个控制着西部大片地区的伟大帝国。然后，在一天之内，这座城市遭受了地震袭击，沉入海底消失了。柏拉图在他最重要的两部对话录《提摩艾斯》（Timaeus ）和《克里提亚斯》（Critias）中记录了亚特兰蒂斯的故事，其中《克里提亚斯》是关于这个近乎乌托邦社会及其衰落的主要源由。 另一位作家是奥托·穆克（Otto Muck），他在1954年写了《超越亚特兰蒂斯》（Über Alles Atlantis），后来被翻译成英文，并于1978年在英国出版，书名为《亚特兰蒂斯的秘密》（The Secret of Atlantis）。这本书提出了令人信服的科学、考古和地质证据，证明了亚特兰蒂斯确实存在，正如柏拉图早先描述的那样。虽然柏拉图描述了一个曾经伟大而和平的社会逐渐道德败坏并最终灭亡的过程，奥托·穆克证实了柏拉图的前提，即亚特兰蒂斯确实存在，而不仅仅是用作道德寓言。在一个不那么奇怪的巧合中，奥托·穆克本人曾是一位开发先进技术的人，这些技术后来被用于战争。他在二战中为德国人发明了潜艇通气管（schnorkel），并在佩内明德担任他们的火箭科学家之一。是的，他像许多其他前德国科学家一样在战后来到了美国。 从第六十次接触，1976年7月8日星期四，下午2:03： 比利：…看这个。-这里我收到了一个我们小组成员的杂志文章。其中一个名叫奥托·穆克（Otto Muck）的德国物理学家计算出亚特兰蒂斯必然在公元前8498年6月6日准确地在晚上7点被摧毁，确实就像你刚才说的那样，只是他认为这是一场纯粹的宇宙灾难。 善雅诗： 99. 这并不让我感到惊讶。 103. 这位地球人穆克的解释对我们来说是非常熟悉的，他除了计算年份之外，在某些方面非常接近真相。 104. 但他确实须知道这一点，因为只有通过他早期的某个人格，亚特兰蒂斯的传说才在2322年前第一次被记录在文字中并传承下来。 比利：你真的让我疯了 - 你竟然认为这个奥托·穆克的早期人格之一是之前的柏拉图？ 善雅诗： 105. 我不想你疯，但我们非常清楚这一点。 106. 在这里只是将这两幅图片进行比较。 107. 这里是柏拉图的半身像，这里是奥托·穆克的照片。 108. 你有什么发现吗？ 柏拉图的雕像坐落在希腊雅典的雅典学院前面。在雕像的右侧是奥托·穆克的照片，出现在他关于亚特兰蒂斯的书的内页上。 比利：嗯，老天啊，这太巧合，他们两个的脸几乎一样。因此，奥托·穆克今天仍然展现出与他以前的人格存在某种关系。 善雅诗： 109. 当然，自那时起，这种关系一直通过一个家族血统传承下来。 176. 多年来，我们一直在关注奥托·穆克，他也受到我们某些事物的启发。 177. 他起初应该通过大规模的公开信息披露他研究的结果，以便为地球上的人类准备好接受有关亚特兰蒂斯和穆大陆事件的全部真相。 178. 他通过一本书和你向我展示的报纸文章，已经做到了这一点。 179. 通过这样做，为揭示完整的真相做好了准备。 第二百一十九次接触摘录，1987年6月16日星期二凌晨1点30分 凯宙（Quetzal）： 127. 以前有四个不同的亚特兰蒂斯，新亚特兰蒂斯位于赫拉克勒斯之柱之外，在亚速尔群岛和西班牙之间。 128. 然后是小亚特兰蒂斯，曾经存在于地中海圣托里尼地区，此外还有要提及的旧亚特兰蒂斯，它的毁灭后特洛伊被建立，而大亚特兰蒂斯存在于大西洋。 129. 大亚特兰蒂斯的亚特兰蒂斯人是统治四个亚特兰蒂斯及其人民的统治者，因为他们都是同一起源。 130. 因此存在着一个中央政府，通过代表进行不同亚特兰蒂斯的管理，这些代表被称为利坦特。（注：Litent是一个拉丁词，指的是“那些进行诉讼的人”。） 摘自第八百四十四次接触，2023年5月5日星期五，18:11： 凯宙（Quetzal）： 但我有几个问题：你们（指普塔Ptaah）在古代和非常早期的时候在一起，所以也在一些已经不存在的地方，比如亚特兰蒂斯和… 比利：…是的，柏拉图描述了那个，因此我在小时候就对此感兴趣，但它们是不同的地方和定居点，被统称为亚特兰蒂斯，它们之间相隔很远。它们有着或大或小地方，但柏拉图所写的真正的亚特兰蒂斯不仅仅是一个地方或一个城市，而是… 在这里，比利提到了关于亚特兰蒂斯的“其他事情”，但没有说出来，并将其从笔记中排除。 摘自第六十次接触，1976年7月8日星期四，14:03： 善雅诗： 91. 亚特兰蒂斯的岛屿帝国在几分钟内沉没在大西洋的汹涌水域中，甚至没有留下一个幸存的生命形式。 92. 这座首都城市，建造的外形像一艘光束飞船，被撕裂成几块并与地基一起沉没。 这很有趣。这是昂宿星人（Plejaren）唯一可能为我们提供一些关于亚特兰蒂斯存在的见证的信息。但这只是一小部分，仅限于首都城市本身。 很难确定善雅诗（Semjase）所说的首都是如何“像一艘光束飞船”建造的，我们也不知道她指的是哪种类型的光束飞船，因此我们只能进行一定程度的推测，因为这种比较可以以多种不同的方式体现出来。 大亚特兰蒂斯完全被摧毁，因此我们必须在其他地方寻找他们文明的考古证据。根据接触报告中的信息，我们将注意力转向其他三个亚特兰蒂斯。笔记中告诉我们，在圣托里尼地中海地区发现的米诺斯文化是小亚特兰蒂斯的所在地。它是由智慧女王卡雅缇特（Jschrisch Karyatide）建立、建造和统治的，她是智慧之王亚特兰蒂（Jschwjsch Atlant）的妻子，后者建立并统治了大亚特兰蒂斯。而卡雅缇特（Karyatide）的表兄穆哈斯（Muras）则建立、建造和统治了穆大陆（Mu）。（见接触报告第 070） 左侧部的图片来自于克里特岛上亚特兰蒂斯米诺安文化的产物——克诺索斯宫的计算机生成的3D模型。根据大量考古资料，这被认为是一个准确的重建。然而，它实际上并不是传统意义上的宫殿，而是一个大型的共同生活设施。在顶部外部的立面上，可以找到一个水平带状的“圆形图案”，位于柱子上方。总体上，利用“黄金矩形”和“黄金比例”，在柱子之间的矩形和空白空间的组合，后来在古希腊建筑中演变成非常重要的建筑元素。 在中间，是由国家地理制作的类似的计算机生成模型，描绘了墨西哥古城特诺奇提特兰（Tenochtitlan）。在之前的一篇文章《古代地球历史，第三部分》中解释了特诺奇提特兰是由从东方跨海而来的难民建立的，他们按照自己的祖国阿兹特兰（Aztlan）的样子建立了这座城市。这个模型中也出现了与克诺索斯宫（Palace of Knossos）相同的水平圆形图案。 在最右边，是位于喜马拉雅山脉山麓、戈壁沙漠边缘附近的一座寺庙，曾经是Mu所在地。再次看到了相同的水平圆形图案和类似的矩形构图和色彩搭配。 这些圆圈实际上可能代表太阳吗？这与Ptaah在第39次接触报告中提到的太阳之子有关吗？地下的阿加尔特人（Aghartians）被称为“太阳之子”，是因为他们是穆大陆的科学家后裔，曾驾驭太阳的力量吗？或者，这一切只是巧合吗？ 第三十九次接触，1975年12月3日星期三，01:37 普塔（Ptaah）： 211. 但只可以说这么多，在日喀则和尚布拉（Shigatse and Shampulla）附近是阿加尔塔（Agharta）的地下王国，这是地球上外星人的遥远后代的首都和中心。 212. 这是真实秘密的中心，其中蕴含着巨大的力量。 213. 这座城市由太阳之子的种族控制。 不容忽视的是古代的亚特兰蒂斯，特洛伊城后来就建立在这里。这座城市在古代历史上实际上被毁坏和重建了多次。左边是一幅插图，描绘了公元前14-13世纪的卫城上的皇宫和相邻建筑，被认定为考古插图所重建的特洛伊城的样子。它与米诺斯宫殿（Palace of Knossos）的建筑风格有惊人的相似，中间和右边的图片是为了比较而展示的。 然而，在克里特岛（island of Crete）上，位于大陆外的一个高度发达文化的民族定居下来 - 米诺斯人（Minoans），也被称为亚特兰蒂斯人（Atlantians）。一天，在克里特岛北部的开阔海域，火山岛圣托里尼[现代的锡拉（Thira）]爆发并沉入海洋。因此，一场巨大的海啸摧毁了克里特岛，米诺斯人逃往希腊大陆。他们在那里遇到了野蛮、未开化和原始的希腊后裔，被米诺斯人教导各种艺术和手工艺以及书面和口头语言。因此，希腊人开始了文化之旅。在意识水平上，希腊人自己从未与米诺斯人处于同一水平，因此，在接下来的几个世纪里，他们仍然停留在米诺斯人引导他们在意识上的进化。他们按照自己的意识水平生活，并没有取得进步。直到大约两千年前，在奥林匹克山上他们还在赞美他们的神。- 比利, FIGU（关注宇宙万象自由社团）公告 第61号 在上面的三幅图像中，我们可以看到米诺斯人（Minoans）带给古希腊人的艺术和手工艺的例子，这正是比利所谈到的。左边是克诺索斯宫殿的一处孤立的墙壁区域。中间是近期在帕洛斯（Pylos）附近的一个考古遗址的重建照片，这是公元前1250年左右的青铜时代米底那宫殿（Mycenaean Palace）。 右边是位于希腊北部的伊克莱纳的迈锡尼宫殿（Mycenean Palace of Iklaina）。图片由考古插图提供。 古代先进技术的证据 在他的著作《亚特兰蒂斯的崛起》的前言中，奥托·穆克提到了从圣托里尼海域深处拉起的装置的令人着迷的发现，这个装置被简单地称为“安提基特拉机械”（ Antikythera mechanism），因为很长一段时间内人们不清楚它的用途。穆克对早期的报道印象深刻，他安排了一个特别的观看机会，并在出版书籍之前对其进行了仔细查看。 神秘的安提基特拉机械（Antikythera mechanism）是由海绵潜水员在1901年发现于希腊安提基特拉岛（island of Antikythera）附近的沉船中。这个大小约为一个鞋盒的机械被确认为一台复杂的古代计算机，由齿轮和刻有许多微小铭文的刻度盘组成。重新组装回原始状态的工作模型证实，它可以预测天文事件，如日食，甚至确定各种体育比赛的举办时间，还有其他功能。 安提基特拉装置只是许多文物之一，证明了曾经存在过一个伟大且高度先进的文明。其中一些展示在雅典科特萨纳斯古希腊技术博物馆，如左图所示。 中世纪-希腊数学家和工程师亚历山大的赫罗记录了一种称为“pyoulkos”的仪器的使用，除了能够通过一根长而细的针将物质吸入管内，pyoulkos还可以用来向身体注射液体。据认为，这种“注射器”大约在300年前由亚历山大的克特西比乌斯（Ctesibius）发明，他还负责许多其他创新，包括水钟。古代注射器与现代注射器相似，但由铜制成。公元2世纪晚期，希腊医生盖伦（Galen）使用黄铜制成的注射器，据说他用于治疗白内障的眼睛！ 右侧 - 阿基塔斯的飞鸽（或鸽子）被描述为一种自行推进、自主飞行的鸟，它被隐藏在庙宇庭院的地下，每当在祭坛上进行祭祀时就会创造出一个“奇迹”。 人造人和机器人。 塔洛斯（Talos）的故事最早出现在公元前700年左右，由希腊作家赫西俄德（Hesiod）在他的一首诗中提到。故事描述塔洛斯是一个由赫淮斯托斯（Hephaestus）建造的巨大青铜人，赫淮斯托斯是希腊发明之神和铁匠之神。塔洛斯是由宙斯委托保护克里特岛免受入侵者的侵害。他每天绕岛行走三次（或在其他版本中飞行绕岛），向接近的敌船投掷巨石。如果敌人成功登陆岛屿，塔洛斯的身体会发热发光，并用致命的拥抱杀死入侵者。在他的核心部位，这个巨人有一根管道从头部延伸到一只脚，携带着希腊人称之为“神之血”的神秘生命之源。 左侧：人造人/机器人TALOS被描绘在一件公元前5世纪的混合容器上，现在展览在意大利的雅塔国家考古博物馆中。 中间：这个古希腊机器人被印制在克里特岛法伊斯托斯宫的一枚硬币上，日期大约在公元前300年。有翅膀的“ΤΑΛΩΝ”（TALON或TALOS）手持一块石头，他会向克里特的敌人投掷。 右侧：另一部古代文本《阿尔戈英雄传》（Argonautica）可以追溯到公元前三世纪，描述了女巫梅狄亚（Medea）是如何通过拔掉塔洛斯脚踝上的螺栓，让体内液体流出，使其失去动力来击败他的。 塔洛斯在1963年的电影《杰森与阿尔戈英雄》（Jason and the Argonauts）中被描绘；尽管在原始故事中他显得更小，但在电影中却显得更加庞大。可以在这里观看一个视频片段： https://www.youtube.com/watch?v=LxA3wFYxUB8 Adrienne Mayor制作的关于塔洛斯神话的TED-Ed动画视频可以在这里找到：https://www.youtube.com/watch?v=vVTA-E3G8bQ 潘多拉的创造 潘多拉的故事最初出现在赫西俄德的《神谱》（Hesiod’s Theogony）中，是另一个机械人的例子。尽管后来的版本将潘多拉描绘为一个无辜的女人，无意中打开了一个邪恶之盒，但赫西俄德最初的描述中，潘多拉是由赫淮斯托斯制造的人造女人，受宙斯之命被送到地球上，没有提及任何盒子。 诗人赫西奥德（Hesiod）告诉我们，潘多拉像塔洛斯一样是“被制造而非诞生的”。潘多拉是由全能的宙斯委托，并由发明之神赫淮斯托斯按照他的要求设计而成的，她是一个栩栩如生的人造人，外表像一个迷人的少女。她的目的是诱使凡人陷入卡洛斯卡（kalos kakon）虚空的表象： “美中藏恶”。 在左侧是一幅古希腊陶瓶上的潘多拉的描绘，约公元前460-450年，由阿提卡地区的尼奥比德画家绘制。潘多拉站在中心，直视前方，眼神空洞而无魂。相比之下，她两侧的众神则侧目而视，将他们的“礼物”赐予她。这些礼物是她名字的来源；pan（=所有）加上dora（=礼物）-为她准备礼物是有一个特殊的目的。潘多拉令人惊叹的无法抗拒的美丽，从阿芙洛狄忒（Aphrodite）那里获得爱慕，从赫尔墨斯（Hermes）那里学来了大胆和狡猾。 在右边，是弗里茨·朗1927年电影《大都会》中的女性机器人。 除了创造塔洛斯和潘多拉，赫菲斯托斯还制造了其他自动移动的物体，包括一组看起来像女人但是由金属制成的自动仆人。根据荷马对这个神话的描述，赫菲斯托斯赋予这些人造女人“神的知识”，这可以被视为对人工智能的参考。 在接触报告592中，比利表示潘多拉之匣的故事是一个神话，不真实，但未明确表示潘多拉本人不存在。此外，在接触报告317中，我们发现： 比利：那么另一个问题：亚里士多德、阿波罗、宙斯及其配偶与古代天琴人（Lyrans）和织女座人（Vegans）之间是否存在早期联系？ 普塔（Ptaah）：89.没有。 这段简短的对话有趣且说明性的地方在于，双方都在从他们所知道的阿波罗、宙斯（及其配偶）是真实存在的人物的知识出发进行对话。 菲隆（Philon）的机器仆役 除了赫淮斯托斯（Hephaestus）之外，还有公元前3世纪的拜占庭菲洛（Philo of Byzantium），他创造了一个人形机器人，根据公元1世纪亚历山大英雄的著作，当杯子放在机器人手中时，它会倒出葡萄酒，并曾被放置在亚历山大市集上。他还写过关于自动售货机的文章，这些售货机可以在某些寺庙外面洒下祝福。 左上方，这个穿着女仆服装的人形雕像右手拿着一个罐子，隐藏的齿轮发出咔嗒声，把酒倒进一个旁观者放在左手掌中的杯子里。这个再现作品可以在希腊雅典的科特萨纳斯古希腊科技博物馆（Kotsanas Museum of Ancient Greek Technology in Athens）看到。 右上方，第二个再现版本作为更大展示的一部分展出，名为“古希腊的高科技发明”。 穆大陆……究竟在哪里？ 第五十五次接触，1976年6月14日星期一，10:37 善雅诗（Semjase）： 193. 伟大的亚特兰蒂斯因与穆大陆的居民发生战争而被摧毁并沉入海底，而穆大陆位于中国戈壁沙漠。 194. 但穆也被摧毁并不再存在了，只留下地下城市阿加尔塔（Agharta）。（译者注：在中国浙江龙游石窟可一睹其不可思议的建筑以及未知科技留下的痕迹，仅开挖4个石窟，当地有未开挖的巨型石窟200余个，附上三张龙游石窟的照片）。 203. 穆曾是一片土地，同样也是首都。 204. 穆是一个和其他国家一样的国家。 205. 然而，地表上的城市和地下城市阿加尔塔，分别由一名男性和一名女性统治，都是外星人创造的。 206. 这个国家和这些城市并不特别重要，除了是由来自天琴座系统的外星人建造和居住，并且再次被摧毁。 因此，“穆”这个名字曾被用来指代一个首都，一个国家，以及该国内的其他城市。穆的“国家”是否可能扩展到仅仅是戈壁沙漠之外？在更近期的接触报告中，比利提出了这种可能性。（译者注：龙游石窟可能就是一个事实，证明穆的飞地存在，有待未来考古学家的发现及证实，可惜的是当今的考古学家未能以包容开放的胸怀理解真实的历史。） 第八百七十一次接触，2023年12月4日星期一，11:21。 比利：啊，是的，我想我知道你在说什么。描述可能是指一个地方，今天只有岛屿，因为帝国已经沉入海中或者其他什么原因。那里曾经是一片广阔的土地，但也有一个大丛林，一个食人族部落住在那里，我和斯法特（Sfath）见过他们，但他们是和平的，只在同族人死后才吃掉他们。他们不发动战争或袭击，我也不知道是否有其他食人族部落或其他土著人居住在那片丛林中。但在丛林外有一个大城市，那里住着真正的巨人，事实上就是巨人，像安德龙那样高5到6米。我不记得斯法特（Sfath：是Ptaah的父亲，已过世）怎么称呼他们，他们从哪里来，但据我所知，今天有人说那里曾经有一个叫做穆的国家。但如果那真的是我和斯法特当时所在的地方，那么现在真的什么都没有留下，根据我在1940年代看到的情况，当斯法特（Sfath）和我去看看今天的样子，自从我们大约二十到三十年前去过那里以来，一切都发生了变化。如果那确实是那个地区，那么今天那里可能只剩下了几个岛屿，因为一切都已经沉入海中，那些曾经在那里生活的巨人，可能在该个地区消失在海中时离开了。 比利最新的披露可能有助于解释南马道尔（Nan Madol）的神秘，这座古城曾经消失在海中。 正如善雅诗在接触报告第六十次中解释的那样，撞击大西洋的小行星引起了海啸和洪水在整个星球上的连锁反应。 联系报告60，1976年7月8日星期四，14:03时。 善雅诗（Semjase）: 87. 就好像世界正在灭亡一样，因为碎片的冲击力大于许多类似你们今天疯狂拥有的氢弹。 90. 在所有这一切发生的过程中，狂野的海洋被抛起成了一个巨大的海啸浪，以疯狂的速度和高达2300米的高度向前涌动，带走一切并轻而易举地让整个国家沉入水中，或者至少摧毁了海啸浪经过的一切。 许多穆大陆研究者，特别是詹姆斯·柯奇沃德（James Churchward）在他的著作《穆大陆的失落》（The Lost Continent of Mu）（1926年）中，已经研究了位于密克罗尼西亚（Micronesia）卡罗琳群岛（Caroline Islands）一部分波纳佩（Pohnpei）岛海岸附近的古老和沉没的巨石城市，并确信它曾经是穆大陆的一部分。 南马都尔（Nan Madol） 是位于西太平洋新几内亚以北、日本以南的卡罗林群岛（Caroline Islands）的一个古老传说。传说中，很久以前，一些白色的陌生人乘着闪亮的船只来到这里，通过对岛屿进行改造： “他们不会说我们的语言，但他们身边有一些和我们同种族的人，所以我们可以相互理解对方，尽管他们的术语有些不同，我们的习俗已经适应了外来者，这些外来者讲述着一个海边有着美丽建筑和快乐人民国度的故事。这些外来者教会了我们奇异的奇迹，于是在海洋上出现了新的岛屿。我们的船只在波浪上安全航行，没有任何强大的敌人能够打败我们。” “但是有一天，一场大风暴开始了，并打破了敌人未能做到的事情。壮丽的建筑在短时间内被冲走；曾经充满歌声和鲜花盛开的岛屿和居民一起被葬送到了海底。” 南马都尔（Nan Madol）大部分被淹没，剩下的废墟位于密克罗尼西亚联邦波纳佩岛（Pohnpei）的东岸。这座巨石城市由一系列小型人工岛屿组成，通过一系列运河相连，常被称为“太平洋的威尼斯”。 南马道尔的名字意为“空间之间”，指的是纵横交错的运河。最初的名字是Soun Nan-leng（天堂的礁石）。 像金字塔和其他巨石纪念碑一样，建造南马都尔（Nan Madol）需要巨大的付出和专业知识，才能移动和竖立大量重达五至五十吨的石头到需要的地方。为了竖立宽10英尺、高达37英尺的墙壁，必须从其他地方运来2.5亿块石头（70万公吨）。当地人说古代建筑师使用了魔法。一个建筑师用“声音的音调”让玄武岩圆柱像鸟一样飞过空中，（译者注：比利提到在建造金字塔时，也有使用声音的能量来移动巨石，众所周知，高频音调可以震碎玻璃杯，声音的能量其实可以被开发利用。）然后安置在指定的位置。在1995年为探索频道拍摄有关南马都尔的纪录片时，所有试图用筏运输重达一吨以上的石板的尝试都告失败。 南马都尔（Nan Madol）的巨人 在二十世纪初，当岛屿处于德国统治之下时，岛屿的总督维克多·贝格（Victor Berg）进入了南马都尔的封闭墓穴，并打开了古代岛屿统治者的棺材。他发现了三米高的巨人骨骼。波纳佩人相信他们是消失的穆大陆的土著人，12000年前在一场巨大灾难中沉入太平洋。他们的故事包括三种不同种类的巨人：一种类似人类的物种，能够飞行；一种猿人种族的巨人，能够飞行并生活在海底；以及第三种“超级巨人”，最好描述为在海底劳作的工蜂。在20世纪初，研究人员记录了一个关于Kona的流行传说，他们是一种食人族巨人。 国王们失落的铂金棺材 在二战前，当日本人控制着波纳佩岛（Pohnpei）时，日本科学家发现南马道尔遗址建在珊瑚礁上的现存遗迹只是一个谜团的一部分，事实上，南马都尔延伸到更远的海洋深处和水下，实际上是一个完整的沉没城市。据说日本人在那里发现了海底上的巨大铂金棺材。令人难以置信的是，当他们打破棺材以将其带到水面时，据说在里面发现了超过10英尺高的巨人的骨骼遗骸。潜水员在水下打碎棺材，并将铂金碎片带上来。突然之间，岛上对日本的主要出口商品香草、椰子肉、西米和珍珠母被铂金取代。 1939年，一位名叫赫伯特·里特林格（Herbert Rittlinger）的德国探险家和作家在南马都尔曾访问过那里，当时南马都尔处于日本控制之下。他在他的著作《无尽的海洋》（The Measureless Ocean）中写道，在南马都尔海岸附近发现的事物实际上远不止铂金棺材。 “海底是一个辉煌而壮丽的中心，是一个在数千年前存在的著名王国。传说中的巨大财富吸引了深海珍珠潜水员和中国商人秘密调查海底，这些潜水员都从深海中浮起，带着难以置信的故事。他们能够在长满贻贝和珊瑚的保持完好的街道上行走。在“下面”，有无数的石质地窖、柱子和巨石。雕刻的石碑悬挂在清晰可识别的房屋遗迹上。深海珍珠潜水员没有发现的东西被装备先进的日本潜水员发现了。他们的发现证实了波纳佩（Pohnpei）传统传说中所述的：珍贵金属、珍珠和银条的巨大财富”。- 摘自赫伯特·里特林格的《无尽的海洋》 在20世纪70年代和80年代，考古学家注意到南马都尔有一个庞大的隧道和洞穴网络，通向海洋。一支探险队沿着这个网络走到了海底100英尺处的一组石柱和建筑物，推测这只是一个庞大的水下废墟网络的开始。但自那时起，没有进行全面调查以确定海洋下可能隐藏着什么。这里有一个关于南马都尔的短片纪录片：古代巨人建造的漂浮城市 - https://www.youtube.com/watch?v=CHyzj-xttR8 在南马都尔以南，生活着巴布亚新几内亚的面具男子，如左图所示。他们的历史记录显示，大约在1.5万年前从亚洲移民而来。他们的文化艺术作品可以在博物馆展出，包括描绘鸟类动物-人类生命形态的作品。在中左图中展示了一件木雕作品，在中右图中展示了一幅木皮画作品。这些生命形态在接触报告中被命名为基路伯（cherubim），并且已经在多个古代遗址中被描绘，比如苏美尔和巴比伦的石雕、复活节岛周围的岩石雕刻以及古代印度艺术中经常与蓝皮肤种族的成员一起出现。 第六十九次接触，1976年12月10日星期五，00:41时 善雅诗（Semjase）：17. 在这次征服之后，维拉科科哈（Viracocoha）和一支特殊的基路伯（cherubim）保镖定居在一个小岛上，这个岛位于复活节岛前面，你们称之为莫图努伊（Motunui）或类似的名称，我所知道的就是这些。 18. 那时，它被称为莫图（Mot），因为基路伯（cherubim）是动物-人类生命形式，他们都像鸟类。 那个时候，它被称为Mot，因为基路伯（cherubim）是动物-人类生命形式，它们都像鸟类一样。（译者注：在柬埔寨吴哥窟的文化遗产中也可以见证对这种鸟类人身的崇拜，其长有鸟喙，羽毛翅膀，双腿覆盖羽毛，脚趾呈鸟爪状的人型生命，附上柬埔寨吴哥窟的石雕像图片。） 接下来的文章是《古代地球历史，第7部分 - 亚特兰蒂斯和穆（第2章）》，讲述亚特兰蒂斯、穆等地区的早期历史。 以上是展示面部特征与非洲起源一致的三尊佛像的例子。从左到右分别是来自柬埔寨高棉的佛像；一尊发现于越南中部的佛像；以及另一尊来自柬埔寨高棉的佛像。 以下是英国历史学家戈弗雷·希金斯（Godfrey Higgins）所著《启示录》（Anacalypsis）的摘录，这是一部经过细致研究和引用的两卷本著作，共计1,436页，首次出版于1836年。 然而，回到佛陀的历史，我们在婆罗门人中发现对他作为神明化身或神圣智慧的承认；以及这样的历史是，首先，佛陀是一个黑人—或者更确切地说，如果我们看到他，我们现在会称之为黑人。在亚洲最古老的寺庙中，他的雕像是漆黑的，具有黑人的扁平面孔、厚厚的嘴唇和卷曲的头发；在一些情况下，石头是黑色的，而在其他情况下，更重要的是，它被涂黑了，这显然不是偶然的结果，从他的牙齿和眼白是白色的，嘴唇是红色的这一点就很明显。佛陀有许多不同的名字，总共有十六个；其中三个主要的是佛陀、乔达摩、萨曼。《鹰》杂志摘录，剑桥大学，英格兰，第7卷，第147页，1871年印刷。 左侧 - 法属波利尼西亚塔希提岛的马拉埃石金字塔19世纪的雕刻 右侧 - 汤加的石金字塔，位于澳大利亚东部的南太平洋岛屿。 “赤道地区一直是自然灾害如地震和火山喷发最容易发生的地方…” 根据挪威卑尔根大学（University of Bergen）的卡斯滕·M·斯托雷特韦特（Karsten M. Storetvedt）教授的言论。 “这些构造过程在西方学者眼中起到了重要作用，导致了被称为“勒姆里亚”（ Lemuria）的古代大陆的消失。斯里兰卡与印度、印度尼西亚和马来西亚一起，曾是这个大陆的一部分。太平洋和印度洋中的许多岛屿都是这个大陆的残余，古代时期这片大陆覆盖了今天海洋整个区域。” “早期文献中描述的大陆突然沉入海底的灾难是合乎逻辑的。但它们应该被证明为科学事实。这可以通过海底分析来实现。现代理论在古代文献和语言历史中找到了支持性证据。” https://www.ancientpages.com/2020/05/18/secret-kumari-kandam-continent-and-links-to-lemurians/ 左侧 - 毛里求斯岛上神秘的七座金字塔之一。 右侧 - 在南非约翰内斯堡威特沃特斯兰德大学的一份报告中，科学家们确认了印度洋毛里求斯岛下存在一个“失落的大陆”，这个大陆是由大约2亿年前开始的超大陆决裂留下的。这块地壳后来被岛上火山喷发时的年轻熔岩覆盖，似乎是一小块古代大陆的残片，当时非洲、印度、澳大利亚和南极洲分裂并形成印度洋时，这块残片从马达加斯加岛上断裂。 “Lost continent” found under Mauritius 左侧 - 埃及博物馆展出的雕像。 右侧 - 大约在19世纪初，中国南部一个小村庄的居民。 公元前122年，刘南王（Prince Liu-Nan）在122年去世，提到了中国在唐朝时期仍有林邑（Lin-yi）人的记载。在《楚唐书》第197册的《林邑国传》中写道：“南方的林邑（Lin-yi）人有卷发和黑皮肤。” 在中国南部和东南亚，古代的骨骼遗骸保留了最早的居民是尼格里洛/尼格里托人和澳大利亚人（Negrillo/Negrito and Australoids）。到了现代（全新世）时期的开始，中国的人口可以区分，并被归类为北方的蒙古人种，以及南方的大洋人种和黑人种。 以上是中国商代黑色佛像的例子。在天空中似乎描绘了飞碟形状，以及其他天上的生物。耳垂通常被描绘为延长的，与昂宿星人的长耳垂并无二致。（译者注：对比我们地球人类，昂宿星人的耳垂更长也更靠前） 以下是历史学家J. A.罗杰斯（J. A. Rogers）在1940年代首次出版的《性与种族，各个时代和各个地方的黑人-高加索人混血》（Sex and Race, Negro-Caucasian Mixing in All Ages and All Lands），第1卷的摘录。 古代文献中关于失落大陆库玛里康达姆（Kumari Kandam）的文学证据主要来自泰米尔三世（the Third Tamil Sangam）的文学作品和基于这些作品的历史文献。许多作品提到了失落的泰米尔土地（Tamil lands），以及古代人们相信被洪水吞没的土地。其中，著名的泰米尔文学作品《西拉巴蒂卡兰》就提到了“被暴怒的海洋淹没的普拉胡利河（Prahuli）和库玛里山（Kumari）”。 上面展示的是《巴格瓦塔·普拉那》（Bhagavata-Purana），第十卷。普拉那将吠陀教义与历史事实和事件联系起来，解释了吠陀、萨玛、阿塔尔瓦和牙伽吠陀的教义。普拉那与《钦都吠陀》乌潘尼沙德（Chandogya Upanisad）和《摩诃婆罗多》（the Mahabharata）一起，通常被称为第五部吠陀。文本中描绘的两个人类被描绘为皮肤黝黑。 来源: https://www.harekrsna.com/philosophy/gss/sastra/vedas/puranas.htm 东南亚寺庙中的石雕面具示例。左边是吴哥窟的寺庙。中间是柬埔寨吴哥窟寺庙的石雕面具。右边是柬埔寨巴育寺庙的巨大石雕面具。 位于印度东南边缘的帕尔克海峡（Palk Strait）中是一系列石灰岩浅滩。浅滩或沙洲的特点是一条长而窄的陆地带，通常由沙子、淤泥和小卵石组成，这些物质随着时间的推移被沉积下来。这条陆地带曾被认为是一种自然形成，然而，美国国家航空航天局的卫星图像显示，这片陆地实际上是海底下的一座长长的、断裂的桥梁。现在被称为拉姆塞图（Ram Setu），或者“亚当之桥”（ Adam’s Bridge），它从印度大陆延伸到现代的斯里兰卡，全长18英里。 以下是印度时报上刊登的一篇新闻文章。 这是一幅来自一部关于在印度Poompuhar附近海岸发现的水下城市的短片的截图。图片中显示的泰米尔语词汇Maṇṇiṉ perumai翻译成英语大致意思是“土地的骄傲”。 失落的大陆Lemuria在许多现代研究人员和作家的脑海中被误解为与穆（MU）文明相同。比利·迈尔在接触报告中提供的信息清楚地表明，事实并非如此，地球的古代历史比今天的历史学家所能想象的还要丰富和壮丽。","categories":[],"tags":[]},{"title":"哈森伯尔（Hasenböl）不可复制的UFO胶卷！","slug":"哈森伯尔（Hasenbol）不可复制的UFO胶卷！","date":"2023-07-27T11:21:35.000Z","updated":"2024-11-19T02:08:35.702Z","comments":true,"path":"2023/07/27/哈森伯尔（Hasenbol）不可复制的UFO胶卷！/","permalink":"https://beamshipfly.com/2023/07/27/%E5%93%88%E6%A3%AE%E4%BC%AF%E5%B0%94%EF%BC%88Hasenbol%EF%BC%89%E4%B8%8D%E5%8F%AF%E5%A4%8D%E5%88%B6%E7%9A%84UFO%E8%83%B6%E5%8D%B7%EF%BC%81/","excerpt":"","text":"比利·迈尔证据的隐瞒比利·迈尔的证据不会在美国政府的“UFO 听证会”上展示，因为迈尔的证据以及他预言准确的科学信息破坏了虚构的“邪恶外星人威胁”谎言。 继梅丽莎·大崎（Melissa Osaki）的文章《哈森伯尔骗局理论被揭穿！》之后，这里有一些关于迈尔于 1979 年 3 月 29 日拍摄的 30 多张 UFO 照片的进一步信息，以及迈尔当天拍摄的令人惊叹的、至今仍无法复制的35 毫米胶卷。 比利·迈尔证据的缺席 比利·迈尔的证据不会在美国政府的“UFO 听证会”上展示，因为迈尔的证据以及他预言准确的科学信息破坏了虚构的“邪恶外星人威胁”谎言。因此，正如我一开始所预料的那样，以及我对先前听证会的准确预测，关于历史上前所未有的隐形飞碟照片，同样严格的审查制度仍然存在，这仅仅是为了使美国人保持不知情，而他们在这方面表现得非常配合。 14 年前的哈森伯尔照片的更多信息 最近对迈尔的哈森伯尔照片进行的分析显示它们的真实性 最终证明迈尔的 UFO 照片是真实的！ 另请参阅： “美国正面临威胁”：傀儡政客&#x2F;蛊惑人心的政客 秘密军事UFO袭击的威胁","categories":[],"tags":[]},{"title":"揭穿哈森博尔骗局理论","slug":"揭穿哈森博尔骗局理论","date":"2023-07-23T11:05:12.000Z","updated":"2024-10-23T06:13:15.263Z","comments":true,"path":"2023/07/23/揭穿哈森博尔骗局理论/","permalink":"https://beamshipfly.com/2023/07/23/%E6%8F%AD%E7%A9%BF%E5%93%88%E6%A3%AE%E5%8D%9A%E5%B0%94%E9%AA%97%E5%B1%80%E7%90%86%E8%AE%BA/","excerpt":"","text":"树木或飞船，哪个更近? 瑞士哈森博尔-朗根贝格（Hasenböl-Langenberg），1976 年 3 月 29 日 18 时 10 分 长期以来，UFO界一直指责比利-迈尔利用悬挂在树木或其他物体前的小模型伪造UFO照片。据称，这些模型放置于离相机很近的地方，而树木和其他物体则在远处。哈森博尔 “阳光飞船 ”也不例外。他们认为迈尔精通摄影和特效，我相信他会对此会心一笑。 如果你仔细观察迈尔的照片，任何对摄影和景深有基本了解的人都应该能够很容易地推翻模型理论。Rhal Zahi、Chris Lock 等人已经完成了大量有价值的工作，模型理论已经被彻底推翻。将这些余下的图像切底分析直到最后一个假冒专家和自命不凡的人都悄然离去，这显然是一件好事。 他们总有一天会意识到，天空中的光点并不是迈尔与外星文明接触的原因。一直以来，重点都是传播造物能量的教导，确保我们在极受威胁的未来生存。 透视和光学错觉的真正大师 多年来，我明白昂宿星人（Plejaren）是真正的物体摆放和光学错觉大师。在照片中他们呈现他们光束飞船的方式着实令人惊叹。既为那些无法面对外星人绝对存在的人留下一丝怀疑，但昂宿星人做得更多。他们不仅留下怀疑的空间，而且对于那些进行研究并以逻辑思维的人来说，他们也使照片成为无可否认和铁证如山的证据。 真正的科学家和先驱学会摆脱偏见，并以中立的态度看待证据的人类。我真的很钦佩他们的工作。 照片色散 也被称为色彩色差，照片晕影是一种色彩失真，会在照片中物体边缘产生一道颜色轮廓。它经常出现在金属表面或者在光亮和暗色物体之间对比明显的情况下，比如暗色物体在明亮的蓝天前面。色差是照片中自然发生的色彩像差。由于照片编辑软件的进步，现在可以手动添加色差。 色差程序会在图像中物体边缘添加一条或多条颜色线。该程序只能勾勒出照片中已经存在的物体。如果一个物体的一部分被另一个物体遮挡，该程序无法勾勒出不可见的部分。它无法勾勒出不存在的东西。像素道出真相。 我使用的照片编辑器是Polarr Pro Photo Editor。它具有标准的专业编辑软件工具套件。 在处理照片边缘时，我喜欢反相颜色并调整亮度和对比度，为了更容易看到添加的彩色线条。下面的第一张图片已经被反相和调整，但没有添加任何色差。 点击图片查看完整分辨率 没有色差 下面的图像有一条蓝色的流苏线。较细的树枝呈绿色，树的较粗部分呈淡蓝色，右边沿有一点绿色。较深的蓝色色差轮廓在树枝和树的左侧。稍后，我们将更改轮廓颜色，并将其分解为像素，以便更好地看到实际的树枝（绿色）。 蓝色的色差轮廓已添加 以下几个图像已经放大为了更好地观察。 蓝色的边缘轮廓，绿色的线是实际的树枝。 总而言之，如果树枝在飞船的后面，船左侧边缘的蓝色线条不会是实线。线条会有明显的断裂。请记住，程序无法勾勒不存在的东西。 为什么我们看不到树枝在飞船上方的绿线？颜色简单地混合在一起，使得在淡蓝色的飞船上更难看到绿线。在这种情况下，唯一重要的线条是左侧的轮廓线。这条线不会断裂，这使得树枝在光束飞船的前面是不容置疑的事实。 像素展现什么？ 在接下来的这些图片中，我已经颠倒了边缘轮廓的颜色顺序。您会注意到实际的树仍然是绿色的，但左侧的轮廓现在是淡蓝色，树枝的底部有一个深蓝色的轮廓。在像素化的图像中，我们现在可以看到绿色的线直接穿过飞船的边缘。如果飞船是悬挂在树前并靠近相机的小模型，那么怎能如此呈现这个图像？ 这是完整尺寸的图片供参考。树的底部是最容易区分树（绿色）和边缘轮廓（正面轮廓在左侧是淡蓝色，底面轮廓在右侧是深蓝色）的地方。 正如你可能已经注意到的，很难给一棵有许多树枝的细树修剪边缘。当物体靠得很近或重叠在一起时，颜色会混合在一起或溢出到彼此之间。一些树枝非常细，以至于在某些区域像素几乎看不见。阳光的光线也会产生反射，导致各种像素看起来被白色冲淡了。然而，这根树枝处于一个完美的位置，不会受到其他树枝的过度影响。色散的效果比我最初预期的要好。这清楚地表明，飞船不是悬挂在相机附近的模型。 总会有人拒绝察看证据。他们会继续编造迈尔是骗子这类的泛泛之论。我们都见过他们的行为。现在这一点令人唏嘘，因为他们绝非严谨之人。他们的目的是欺骗大众，目的是将普罗大众引向阴谋论方向。虽然一些臭名昭著的骗徒受到金钱和贪婪的驱使，其他骗徒则具有不同的性质。他们的目的是牢牢操控迈尔资料的审查，令人类继续沉溺于愚蠢无知。有大量证据和各种独立研究人员和科学家进行的科学分析，找到真相其实对任何人来说都不难。只需稍加思考迈尔在造物能量教导中解释的一切，真相就自然水落石出。真相总会引起共鸣。谎言和欺骗只会在你的胃里引起那种翻腾的感觉。关键是学会用心辨别。","categories":[],"tags":[]},{"title":"谁是《塔木德-耶曼纽》（Talmud Jmmanuel），比利-迈尔是不是在骗人？","slug":"谁是《塔木德-耶曼纽》（Talmud Jmmanuel），比利-迈尔是不是在骗人？","date":"2019-03-17T03:06:59.000Z","updated":"2024-10-29T10:05:05.271Z","comments":true,"path":"2019/03/17/谁是《塔木德-耶曼纽》（Talmud Jmmanuel），比利-迈尔是不是在骗人？/","permalink":"https://beamshipfly.com/2019/03/17/%E8%B0%81%E6%98%AF%E3%80%8A%E5%A1%94%E6%9C%A8%E5%BE%B7-%E8%80%B6%E6%9B%BC%E7%BA%BD%E3%80%8B%EF%BC%88Talmud%20Jmmanuel%EF%BC%89%EF%BC%8C%E6%AF%94%E5%88%A9-%E8%BF%88%E5%B0%94%E6%98%AF%E4%B8%8D%E6%98%AF%E5%9C%A8%E9%AA%97%E4%BA%BA%EF%BC%9F/","excerpt":"","text":"由迈克尔-霍恩（Michael Horn）撰写 2019年3月17日 没有任何可信的证据表明 “耶稣基督 ”这个名字存在过 让我们来看看两个相似的故事，据说相隔1,964年。最为人熟知的故事是《马太福音》，出自新约圣经（NT），而较少人知的是《塔木德-耶曼纽》（Talmud Jmmanuel），由比利·迈尔（Billy Meier）于1978年首次以德语出版，随后在1980年代以英语出版。 在我们关注这两个故事是否真实之前，让我们考虑其他事情和问题。之所以这样做，我们希望将它们都视为声称涉及真实历史事件的事情。 必须指出的是，尽管新约中涉及一个名为耶稣基督的人 - 可能是过去2000年来最著名的人物 - 但几乎没有任何证据表明确实有这个名字的人存在过。在被提及的时期，整个地区内没有任何真实的耶稣基督传记被众多的传记作者写成。虽然新约中提到的其他人物确实存在，但似乎耶稣基督这个名字并没有同时出现，而是几十年后才出现。 此外，尽管许多人“相信”新约圣经，但其中有许多超自然、神秘的元素违背逻辑、已知的科学定律等。虽然在各种宗教中，被神化的人物等也存在这种情况，相关的历史记录并不包括这类神话。当然，历史本身也存在许多问题，人们经常指出“历史是由胜利者书写的”。也许可以说，宗教是由那些有能力、权力和地位的人，根据自己的喜好塑造事件和人物而创造的，无论是基于真实还是虚构的事件、人物等。 新约更容易被视为一个故事而不是历史的事实，这也带来了其他问题，因为《塔木德-耶曼纽》（Talmud Jmmanuel）版本可能被视为同一个故事的另一种版本，也不是任何可靠的历史。但让我们也记住，人类历史的大部分，正如我们所知，不是以现代数字格式传承下来的，而是以书面形式，经常被编辑、修改、改变等，以及口口相传，这让扭曲和彻底捏造留足空间。即使在更现代的时代，有各种记录设备、摄像机等，对同一事件的不同版本和解释的分歧也并不少见。 詹姆斯·迪尔多夫（James Deardorff）的介入 《塔木德-耶曼纽》（Talmud Jmmanuel）引起詹姆斯·迪尔多夫的注意，他是一位教授和宗教学者，决定揭穿《塔木德-耶曼纽》（Talmud Jmmanuel），因为他认为这必定是一个骗局。相反，他发现《塔木德-耶曼纽》（Talmud Jmmanuel）解决了马太福音中存在的300多个矛盾之处。即使我们不是学者，我们也可以看出迪尔多夫对《塔木德-耶曼纽》（Talmud Jmmanuel）文本印象深刻，并花费了大量时间和精力来认真研究和记录细节。 一个人并不需要接受“罪人”这个主要宗教观念，例如，来看看对“无知”的描述（http://www.tjresearch.info/mt9.htm），这可能更准确和更可能描述了一个社会阶层，在那个相当原始的时代。 将一个负面的宗教术语改为仅描述思维能力的术语，需要非常深思熟虑，这不太可能是一个匆忙“篡改”宗教文件的人所做的。为什么有人会如此勤奋和关注准确性……如果他们试图进一步传播或利用宗教骗局呢？ 正如迪尔多夫指出的那样： “在评估《塔木德-耶曼纽》（Talmud Jmmanuel）的真实性时，重要的是要记住，如果从一个真实且一致的文件开始，翻译和编辑的错误影响而引入不一致性。纠正错误然后消除这些不一致性或矛盾。” 目的、动机和机会 再次提到迈尔的UFO证据的独特真实性可以被证明的容易程度，迪尔多夫在他的文件中所做的努力，特别是与所有已解决的矛盾相关的努力，也表明迈尔必须经历了更加耗时的工作，才能制造出“骗局”，远不及最初吸引人的证据，这些证据可能最终比UFO、外星人等更重要。此外，《塔木德-耶曼纽》（Talmud Jmmanuel）远没有迈尔的UFO证据引起的关注，迈尔也没有像广泛传阅的UFO证据那样广泛宣传《塔木德-耶曼纽》（Talmud Jmmanuel）。 考虑到迈尔被认为是一个直言不讳的宗教反对者，我们不得不问，他是否会花费足够的时间来处理数百个已知和未知的不一致之处，然后撰写能够解决这些不一致之处的文本，以满足宗教圣经学者的要求，但在完成这样一项重要的工作之后，他却从未在迪尔多夫评论之前或之后指出这些不一致之处？ 假设迈尔有机会继续进行这样的行骗，我们回到了动机的问题。最合乎逻辑的假设是，有人提出一个完全新的叙述，拆解了世界主要宗教之一的基本元素，可能是出于某种动机，试图获得权力、信徒、财富等，很可能将其与他的 UFO 证据联系起来，试图利用它来合法地宣称自己是一个邪教领袖、新宗教人物等。 这一定是魔法 但是，对于揭开故事的神秘面纱和削弱中心人物的神圣地位，一个神人，他（指塔木德-耶曼纽）并没有在水上行走，也没有用一瞥治愈绝症，也没有让死者复活，更没有在自己被酷刑致死后飘升上天，我们在书中看到只有一个流浪教师，他不得不逃离一个又一个城镇，给受感染的肢体涂抹药膏，激发受苦者自愈的希望。 更让事情复杂化的是，他（指塔木德-耶曼纽）的母亲并不是处女，有17位以前从未听说过的女性门徒，而（据说是独身的）中心人物在被钉死在十字架后与一位印度女人结婚（更不用说生下许多后代了）——这与那个数千年前“为你的罪而死”（指圣经里面的内容，作者黑幽默的表达方式）的故事相去甚远……在你甚至出生之前，也没有机会去犯罪（就为你的罪而死）。 但是，对于揭开故事的神秘面纱，去神圣化中心人物，更不用说加入17位以前从未听说过的女门徒以及（据说是独身的）中心人物与印度女人结婚（更不用说生下许多后代），这一切究竟有何好处呢？ 在各种宗教、邪教、教派、分裂出来的宗教等的领导者和成员中，高度的错觉并不罕见。但迈尔（Meier）与这些人截然不同，不仅在他自己的隐居生活中，而且在完全没有任何证据表明他曾追求过这样的地位、邪教信徒、财富、权力等方面，尽管有许多完全毫无根据和未经证实的声称与之相反。 所以，为什么刚刚将科学和人类历史上最重要的故事带给世界的比利·迈尔（Billy Meier）会想要提出进一步的声明，这些声明只会进一步激怒信仰宗教和非宗教的人，包括那些本来可能支持他与外星人接触的真实性的人呢？ 对于詹姆斯·迪尔多夫来说，为什么一个宗教学者会认可《塔木德-耶曼纽》（Talmud Jmmanuel）的真实性，而不是他所信仰的所谓圣书呢？通过支持《塔木德-耶曼纽》（Talmud Jmmanuel）的真实性，并声称它是马太福音所基于的原始真实文件，迪尔多夫不仅否定了自己的核心宗教信仰，而且是为了支持一个将整个事情揭示为历史事件而不是充满荒谬、超自然、神秘胡言的新约圣经童话的文件。 《塔木德-耶曼纽》（Talmud Jmmanuel）是否包含了关于一个真实的血肉之躯的人的事件和教导的原始、非神秘、非超自然的历史叙述呢？如果我们将《塔木德-耶曼纽》（Talmud Jmmanuel）视为这样一种叙述，摒弃新约版本中的所有超自然方面，那么原始故事和文本是否确实被那些试图通过创造一个类似神一般的人来谋求权力和控制他人，而做出篡改和操纵了呢？ 如果独立存在，不与新约圣经进行比较，《塔木德-耶曼纽》（Talmud Jmmanuel）是否会被认为是“异端”，具有争议性等？无论人们如何看待《塔木德-耶曼纽》（Talmud Jmmanuel），作为历史文献，其中肯定没有任何需要相信超自然事件、死人复活、各种不太可能的“奇迹”等的内容。 钉死在十字架 我们应该承认，钉死在十字架本身是一个非常困难的话题。人类的残忍是众所周知的，所以有人据称在大约2000年前被钉死并不是不可能的。然而，塔木德-耶曼纽（Talmud Jmmanuel）在任何版本中的被钉在十字架后活下来，可能会令宗教和非宗教人士提出质疑，但原因各不相同。（译者注：耶曼纽Jmmanuel在被钉十字架后身受重伤，但并未死亡，也就是说他从未复活过，经过长期康复治疗才稍有好转，一位澳洲华人已经把这本巨著翻译成中文，可以免费下载） 宗教人士可能会对塔木德-耶曼纽（Talmud Jmmanuel）被钉在十字架后幸存下来的概念感到困扰，而不是死亡并奇迹般“复活”（神话般的圣经是说死后复活的），这是他神性的核心。非宗教人士可能会对有人能够在被钉十字架后存活的想法感到困惑，即使有所谓的医治者的帮助，他们不知何故提前知道了这一事件并扮演了医治者等角色。 但是让我们记住，这并不是要证明故事的任何一个版本的真实性。这是关于对信息和论点进行合理评估，以便自己确定迈尔是否真的捏造了这个故事，还是像詹姆斯·迪尔多夫所得出的结论那样，迈尔所发表的版本是原始版本，而不是更为熟悉的新约圣经版本。 我们应该感激詹姆斯·迪尔多夫，尽管最初他持怀疑态度，但他致力于如此广泛的研究、文本比较等，我们也应该尊重他在提出自己的结论时所展现的诚实和勇气，这些结论确确实实与他自己的先入为主和他的信仰相悖。 这是最终认可的塔木德-耶曼纽（Talmud Jmmanuel）形象： 经认可更新的这一世系中所有先知的图像已于 2022 年 12 月 30 日从比利-迈尔的第 830 次 “接触 ”中发布。 《塔木德-耶曼纽》（Talmud Jmmanuel）","categories":[],"tags":[]},{"title":"乔-泰斯克（Joe Tysk ret. ）美国空军 OSI/国防部调查员/案件主管断定比利-迈尔 UFO 案件真实存在","slug":"乔-泰斯克（Joe-Tysk-ret-）美国空军-OSI-国防部调查员-案件主管断定比利-迈尔-UFO-案件真实存在","date":"2018-01-22T11:09:16.000Z","updated":"2024-10-21T09:51:22.641Z","comments":true,"path":"2018/01/22/乔-泰斯克（Joe-Tysk-ret-）美国空军-OSI-国防部调查员-案件主管断定比利-迈尔-UFO-案件真实存在/","permalink":"https://beamshipfly.com/2018/01/22/%E4%B9%94-%E6%B3%B0%E6%96%AF%E5%85%8B%EF%BC%88Joe-Tysk-ret-%EF%BC%89%E7%BE%8E%E5%9B%BD%E7%A9%BA%E5%86%9B-OSI-%E5%9B%BD%E9%98%B2%E9%83%A8%E8%B0%83%E6%9F%A5%E5%91%98-%E6%A1%88%E4%BB%B6%E4%B8%BB%E7%AE%A1%E6%96%AD%E5%AE%9A%E6%AF%94%E5%88%A9-%E8%BF%88%E5%B0%94-UFO-%E6%A1%88%E4%BB%B6%E7%9C%9F%E5%AE%9E%E5%AD%98%E5%9C%A8/","excerpt":"","text":"乔-泰斯克（Joe Tysk ret. ）美国空军 OSI/国防部调查员/案件主管断定比利-迈尔 UFO 案件真实存在 现在每个人心中的第一个问题应该是 - 比利·迈尔在1964年从哪里得到了一本拥有数十张UFO照片的相册？显然在印度当时没有“UFO照片专卖店”，那么如果他没有像他所说的那样亲自拍摄这些照片，他又是如何以及在哪里获得所有这些照片呢？ 乔-泰斯克 比利-迈尔--UFO 照片、影片和 ET 联络人 怀疑论者和其他人需要知道的事情 2018年1月20日 毫无疑问，比利·迈尔的故事可以说是有史以来最具争议的UFO&#x2F;外星人案例之一。实际上，这个故事跨越了75年，至今仍在进行中，因为比利·迈尔截至目前仍然健在，将于2018年2月3日迎来81岁生日。 虽然许多人认为比利·迈尔的案例始于上世纪70年代中期，确切地说是1975年，但我们实际上需要将目光聚焦在1964年。这是因为比利·迈尔在1964年首次被一家印度《新德里国家报》（the New Delhi Statesman newspaper）的一名记者采访，当时他正在印度。 为什么这很重要呢？重要的原因是，采访中的内容为证明比利-迈尔的接触事件的真实性奠定了基础。 这就是为什么我们需要仔细研究1964年的报纸文章以及当时的其他证据，然后再跳到1975年，这是大多数怀疑者发动攻击并称其为骗局的起点。 所以让我们看看这篇文章。 比利·迈尔，27岁，当时以他的真实姓名是爱德华·阿尔伯特·迈尔而闻名，当时在印度已经大约停留了5个月，当时一名来自新德里国家报的记者联系了他，听说了这个奇怪的“飞碟人”。虽然迈尔同意接受采访，但他向记者明确表示，他并不寻求公众关注，也不在乎是否有人相信他的故事。而这个故事真是令人难以置信。 比利声称他不仅看到了来自外太空的飞行物体，还拍摄了照片甚至乘坐了这些飞行物体。该说法在表面上很快会被大多数人驳回，但迈尔向记者展示了他的一本相册，在相册中，据记者称，有大约80张飞碟的照片。 现在每个人心中的第一个问题应该是 - 比利·迈尔在1964年从哪里得到了一本拥有数十张UFO照片的相册？显然在印度当时并没有“UFO照片专卖店”，那么他是如何以及在哪里获得了所有这些照片，如果他并没有像他所说的那样自己拍摄的话？ 一些怀疑论者认为“他有一个照片放大器”或“他有使用照片实验室/暗房的可能”这样的怀疑论来回答该问题，这是荒谬的，因为这些相当牵强的解释仍然没有解答基本问题： “比利·迈尔在1964年从哪里得到一本拥有数十张UFO照片的相册？” 即使有人承认逻辑解释是比利·迈尔自己拍摄了这些照片，下一个问题是这些照片是不是伪造的？ 为了回答这个问题，我们现在转向两个人，他们曾在比利·迈尔声称拍摄了一些UFO照片的地点——阿育王寺，比利在印度逗留期间的部分时间住过的一间佛教寺庙。 有趣的是，这两个人声称他们看到了比利拍摄的相同的UFO，并且这些UFO也出现在他的相册中。而且，这两个人在1999年2月23日在内华达州拉夫林举办的UFO大会上讲述了这个事件——在拍摄和目击发生的35年后。 第一个在大会上讲述自己故事的是创立阿育王寺的佛教僧侣的孙女 法波儿（Phobol Cheng, 她是前柬埔寨驻联合国代表），她还记得比利，并讲述自己在 9 岁时亲眼看到了不明飞行物。 在向与会者讲述完她的故事后，法波儿（Phobol Cheng）来自印度的长久以来的友人沙希·拉吉（Sashi Raj）证实，她也曾在阿育王阿修罗姆上空看到过不明飞行物，其他在那里工作过的人也有类似的经历。 从这件事情的角度看，这两人毫无得益，愿意多年后站出来讲述他们的故事，尽管这并不是一件容易的事情。除此之外，比利·迈尔对法波儿（Phobol Cheng）产生的联系和影响是特别的，因为她实际上从她居住的美国飞到瑞士去拜访他——不止一次。事实上，在她第二次去那里的时候，她带着她的丈夫一起去，最终他们在比利·迈尔的家里住了两个星期。 让我们把这些人和物放在一起，看看我们现在得到的情况。一个简单的方法是应用刑法中使用的3个因素来确定某人是否可能犯有罪行，或者在这种情况下，会否是一个骗局。 这3个因素是手段、动机和可能性，我们将应用每一个来确定对于比利·迈尔是否在1964年制造了一个骗局的逻辑结论。如果在1964年找不到任何骗局，那么可以得出一个强有力的案例，即他没有理由在1975年或之后制造骗局。 我们将从手段开始。在1964年，比利·迈尔基本上是背着背包从一个国家到另一个国家，做着各种各样的零工挣着微薄的工钱。 在采访时，记者注意到比利身上为数不多的物品只有几件衣服、一个折叠相机、两个小包和他的相册。当基本生存已经是一个挑战的时候，试图进入 UFO 诈骗业务并不是最佳的时机。 对于比利迈尔来说，伪造数十张不同的 UFO 照片，其中一些他至今仍保存着，明显是某种飞行器的照片，不仅在当时极其困难，可以说几乎是不可能的。 我们需要处理的第二个也许是最重要的因素是动机。 正如新闻记者在他的文章中所述，我引用一句：“但很明显，他并不急于谈论他的经历，可以说，这些经历是非凡的。事实上，他能说的那点内容必须靠别人从他口中套出来。他不想要公众关注，他也不在乎是否有人相信他。” 需要指出的重要一点是，比利·迈尔虽然急需资金，但从未向记者或其他人出售他的照片。如果这一切只是一个骗局，你本来会期望听到有关迈尔向他人讲述奇怪故事并试图从中获利的故事。可以合理地假设，如果他能够随意制作假的飞碟照片，他也应该能够从中赚钱。但没有记录显示他曾这样做过。因此，在没有已知动机的情况下，可以将这一点从清单中删除。 第三个因素是机会。迈尔身处一个他不熟悉的地区和国家。他没有熟悉的朋友或联系人，他所拥有的少数物品之一是一台旧相机。然而，他却能够在没有被发现的情况下伪造出数十张不明飞行物照片，而且没有任何已知的帮凶？而且，由于我们已经有其他目击者站出来，报告称他们看到了与迈尔相册中的照片里天空中相同物体，我认为也可以将伪造的可能性排除在外。 那么，这一切将把我们引向何方？ 假如，我们可以追溯到1964年，有证据显示比利·迈尔已经积累了一系列UFO照片，然后11年后，在他居住的瑞士开始拍摄更清晰、更详细的UFO照片，那么还有什么理由持怀疑态度呢？如果仅仅是照片的话，可能还会有人持怀疑态度，但事实上，迈尔除了拍摄照片外，还能拍摄他声称与之接触的外星飞船的胶卷影片。试图伪造UFO的静止照片是一回事，伪造UFO胶卷影片则是完全不同的另一回事。 沃利·杰特曼（Wally Gentleman）的介入。在沃利·杰特曼观看比利·迈尔拍摄的UFO照片和胶卷影片时，他已经从事特效工作超过35年。他在特效艺术方面是如此的熟练，以至于斯坦利·库布里克（Stanley Kubrick）专门并聘请沃利·杰特曼担任史诗科幻电影《2001太空漫游》的特殊摄影效果导演。他在这个职位上工作了一年半，直到电影完成。 在负责所有特效的同时，沃利·杰特曼还负责建造电影中使用的太空飞船模型。毫无疑问，如果当时有人能揭穿伪造的UFO照片和电影，那就是沃利·杰特曼。 以下是沃利·杰特曼在观看比利·迈尔材料后发现并报告的内容，摘自加里·肯德尔（Gary Kinder）的著作《光年：对爱德华·迈尔外星体验的调查》（Light Years: An Investigation into the Extraterrestrial Experiences of Eduard Meier）。 在研究了这些影片之后，沃利·杰特曼得出结论，考虑到所需的专业知识、后勤工作和费用，一个没有任何帮助的独臂人不可能制作出这些影片。(注：1965 年，比利-迈尔在土耳其的一次公共汽车事故中失去了左臂） “这就是一切的最低限度，”他说。“这位迈尔真的必须有一支聪明的助手队伍，至少有十五个人，他们需要知道一件闪亮物体在一天中的某个时刻的界面反射是什么样的，如何支撑这些物体以便不露出电线，如何操纵它，如何观察它，当绳子开始显现出来并随时用小气枪喷它们。” “我们外出拍摄场景，然后把胶卷带回工作室，然后通过复制过程将物体拍摄到那部电影上，这是一个非常复杂的程序。在35毫米胶片上做起来很困难，更不用说他使用的8毫米胶片了。而且设备完全超出了他的负担能力。如果有人让我做出类似欺骗的事情，可能需要3万美元，但这是在设备齐全的工作室里。设备还需要另外5万美元”（注：在拍摄这些胶卷影片时，比利勉强维持生计，只是勉强度日）。 “我认为所有这一切中最关键的一点是，一个只有一只手臂的男子，如果他确实是独自一人，是不可能完成这件事的。我认为即使是一个有两只手臂的人，我也觉得在山顶上独自完成那种工作是奇迹。即使你拿一个气球，把你的物体挂在一个细绳子下面，它会随风飘向任何方向。而在很多在照片中有三四个飞碟出现，你需要用不同长度的绳子来挂气球，否则你可以找出绳子的起点。在这种条件下拍摄的照片会非常困难。地形的陡峭使得做任何类似的事情都非常危险。正是这种复杂性让我相信，他拍摄和录制的物体是独立存在的，他只是按下了快门。” 总结一下，世界上最杰出的特效专家之一沃利·杰特曼说，认为比利·迈尔没有可能伪造这些影片。任何对这一说法表示怀疑的人，请再次阅读他所说的内容。比利·迈尔根本没有能力制作沃利·杰特曼审查过的UFO影片，也无法完成所需的工作。 除了沃利·杰特曼之外，多年来还有许多其他在不同领域的专家经过深入研究后只能说，如果迈尔是在进行一场骗局，他们无法得知他是如何做到的。其他人则不想承认他们被难住了，提出可能他是用直升机悬挂真实大小的模型来制造假象。认真的吗？ 当然了，所有这些说辞对顽固的怀疑论者来说仍然不够。怀疑论者更喜欢的做法是，不去看支持UFO照片和胶卷影片真实性的最佳硬证据，而是只关注他们认为证明整个比利·迈尔UFO故事是骗局的内容。 然而，任何一名称职的调查员都知道，在审查证据时，你要审查所有的证据，而不仅仅是你认为能够证明你所希望的情况的证据。而且，与许多人的想法相反，关键不在于你有多少明显的罪证，而在于你是否有哪怕一个证据能证明你的立场。 为了更好地解释这一点，让我们用一个假设的例子来说明，实际上记录中有类似的案例。 在这个例子中，假设有人在夜店外被枪杀，尸体旁边发现了一张带有约翰·多伊照片的驾驶执照，而约翰·多伊据称曾与受害者发生争执。还有两名目击者看到了枪击事件，然后在查看警方的嫌疑人照片后，两人都确定驾驶执照照片中的约翰·多伊是开枪的人。此外，警方还能够确定嫌疑人曾拥有一把与枪击案中使用的口径相同的手枪。 根据针对约翰·多伊的看似具体证据，许多包括执法专业人士在内的人会说他们有充分的理由逮捕他，并最终在法庭上定罪。然而，只有一个小问题。 约翰·多伊有一件能够压倒一切的证据。他声称，并且后来证明，谋杀发生时他正在1000英里之外参加婚礼。因此，看似确凿的证据被证明是错误的，只需要一件无可辩驳的证据就能证明约翰·多伊无罪。 与其只看那些可能有争议和可以辩论的故事部分，重要的是要保持开放的心态，在所有证据被审查之前不要得出任何结论 - 尤其是当有足够的证据支持比利·迈尔的UFO接触事实时，如果有人稍微看一看的话。 即使在比利·迈尔的大量UFO照片中确定有一些模型照片，或者其他不支持迈尔故事的照片，这仍然无法否定像沃利·杰特曼（Wally Gentleman）这样的专家说是真实的照片（和胶卷影片）的真实性。 在使用逻辑演绎推理时，即使一个或多个前提是错误的，一个论点仍然可以是有效的。换句话说，如果声称比利·迈尔的所有照片都是真实的，后来发现这并不是真的，我们不会抛弃支持案例的证据，这正是怀疑论者经常做的事情。 再次强调，需要审查的是所有证据，但并非所有证据都需要支持案件以使其真实，这是事实。 假设人们现在接受了比利·迈尔拍摄真实的UFO照片，甚至拍摄这些飞船的真实胶卷影片的提议，我们现在必须问一个重要问题：“除了拍摄真实的照片和录制真实的UFO胶卷影片（实际上是外星飞船），比利·迈尔是否曾与外星人接触过？” 请记住，他从1964年开始就提出了这一观点，当时他接受了印度记者的采访。 为了推理这一点，我们可以得出结论，唯一的可能是比利·迈尔能够拍摄照片和录制胶卷影片的方式是，他必须事先知道飞船将在何时何地出现。在多年的时间里，他要收集所有这些飞船照片和胶卷电影，仅仅凭巧合就在正确的地点和时间几乎是不可能的。 无论如何，比利·迈尔必须事先被联系，被告知何时何地出现，唯一可能提供这些信息的人是飞船上的或控制飞船的人。我不打算详细阐述这一点，我会留给读者自行判断是否有足够的线索可以连接起来，我认为是有的。 最后，我想说的是，根据现有的所有证据和专家证词，人们可以得出的唯一合乎逻辑的结论是，比利-迈尔拍摄了大量真实的UFO照片，更重要的是，他还拍摄了UFO的真实胶卷影片。而且，他是在跨越多年的时间里拍摄的。 比利·迈尔案件有更多的证据支持，这些证据在这篇文章中没有涉及，但可以在互联网的各种来源中轻易找到（主要指的是英语和德语的来源，中文的内容不多，而且参杂各种虚假内容）。当然，这些对于顽固的怀疑论者来说永远不够。一旦人们选择了立场，就像他们经常在政治和宗教上做的那样，无论提供多么强有力的证据，都不会改变他们的立场。 最后，我想说，我写这篇文章并不是希望改变一个怀疑论者的立场，因为我知道这是不可能的。这篇文章只是为那些心态开放、理智、渴望真相的人而写的。 乔·泰斯克（Joe Tysk） 乔·泰斯克在1960年代末和1970年代初曾在美国空军特别调查局（OSI）任职。在他与OSI的工作期间，他监督了数百起针对美国空军和国防部其他机构的高级人员的调查。 尽管他在OSI的时间和经验有助于研究和评估比利·迈尔案件，但他认为并不需要特殊的培训或知识来正确研究和评估比利·迈尔的UFO故事。只需遵循证据，运用逻辑和常识，他相信你会得出正确的决定。 参见： &nbsp;&nbsp;&nbsp;印度1964年 &nbsp;&nbsp;&nbsp;比利·迈尔飞碟案：毋庸置疑 &nbsp;&nbsp;&nbsp;NASA工程师：比利·迈尔飞碟案是真实的 &nbsp;&nbsp;&nbsp;协作与证据 &nbsp;&nbsp;&nbsp;五角大楼对你隐瞒的真实飞碟影片 &nbsp;&nbsp;&nbsp;五角大楼花费1.1亿美元未能找到比利·迈尔飞碟案 &nbsp;&nbsp;&nbsp;关于比利·迈尔飞碟案的多媒体展示 &nbsp;&nbsp;&nbsp;又是1964年了","categories":[],"tags":[]},{"title":"比利迈尔的UFO案件：现在你可以自己证明","slug":"比利迈尔的UFO案件：现在你可以自己证明","date":"2014-06-15T11:25:56.000Z","updated":"2024-10-23T06:43:11.792Z","comments":true,"path":"2014/06/15/比利迈尔的UFO案件：现在你可以自己证明/","permalink":"https://beamshipfly.com/2014/06/15/%E6%AF%94%E5%88%A9%E8%BF%88%E5%B0%94%E7%9A%84UFO%E6%A1%88%E4%BB%B6%EF%BC%9A%E7%8E%B0%E5%9C%A8%E4%BD%A0%E5%8F%AF%E4%BB%A5%E8%87%AA%E5%B7%B1%E8%AF%81%E6%98%8E/","excerpt":"","text":"多年来，许多科学专家证实了比利·迈尔的 UFO 照片、电影、声音录音和金属样本。然而，许多人既不理解，也不接受这些发现的有效性和重要性。 他们疑惑地高喊查看现在已经消失的底片，试图对证据的真实性以及迈尔和所有相关人员的诚实和品格提出怀疑。这些指控和要求是一种诡计，通常由技术上不称职的人员使用。他们只声称，如果他们自己没有亲自分析证据，那么证据必定是伪造的。当然，这种态度等同于拒绝接受大部分人类历史的真实性，因为我们中没有人亲眼目睹、观察或经历过其中超过 99% 的历史事件。这种怀疑的策略被每一个网络上的“水军砖家”所模仿和重复，对他们来说，迈尔案件的真实性对他们的信仰系统来说太具威胁性了。 最近，Rhal Zahi 利用最先进的技术对迈尔最具争议的 63 张照片和 1981 年的 WCUFO 五分钟胶卷视频进行了新的证实。他还证实了迈尔 1975 年的所谓“摆锤 UFO”第一部 8 毫米电影，其中显示了飞行器“跳跃”的两个实例，即在一帧电影中实际上出现在两个不同的地方！ 许多人在花时间查验和考量证据后，也意识到迈尔在 1976 年拍摄的哈森伯尔（Hasenböl）UFO 的 8 毫米电影，其中有两个灯在白天闪烁，绝对不是一个巧妙的遥控模型。 同样，NTV（日本电视台）对迈尔的采访录像显示，迈尔和电影导演走向了在哈森伯尔拍摄的著名“阳光下的 UFO”照片中名垂千古的树木，轻松地确定了那些照片证据的真实性。再加上在 1964 年用一台旧柯达折叠相机在印度拍摄的天空中的十字架的惊人照片，以及其他目击者拍摄的 UFO 照片（包括一位瑞士怀疑论者），以及大量其他信息，人们可能会认识到迈尔案件的证据确凿和真实性。 然而，Rhal Zahi 证实了另一张一直被怀疑只是在黑幕前模型的 WCUFO 照片。记住，迈尔在 1981 年拍摄了这些 35 毫米照片，远在家用电脑、数字效果、PhotoShop 等出现之前，而且他从未引起过任何关注。 这个简单的结果不仅本身令人惊讶，而且任何人都可以轻松地在自己的电脑上复制它。再也不会有人对原始照片的底片发出虚伪的呼声，也不会有丝毫的关心。毕竟，即使此时出示了底片，只有相对较少的人有技术能力自行验证它们，因此我们将再次不得不依赖外部专家的分析和意见。 现在，有关迈尔案件的中心主题是——为自己负责。任何想要看到真相的人，真相就在我们眼前变得清晰，而真相就隐藏在明处长达 32 年。只需要做 Zahi 所做的事情——将照片（您可以从这个页面上获取）放入 PhotoShop 并增加亮度和对比度，您将发现自己从 WCUFO 上方俯视一条道路和旁边的草径等。 (点击此处了解更多有关飞碟的信息）。 只有最歇斯底里、在智诚上不诚实的怀疑论者（我是在重复自己吗？）才会深陷在否认中，不考虑也不承认迈尔绝对不可能在三十多年前想出如何“欺骗”21世纪尚未发明的技术，从而展示出35毫米胶卷照片上不存在的东西。 虽然我坚持认为，“更高标准的证据”是迈尔的大量预言准确的科学信息（你在这个博客会找到很多相关内容）能够证实迈尔的WCUFO照片的真实性，应该足以终结对它们真实性和迈尔案件确凿性的任何怀疑。 当然，现在你知道了所有科学和人类历史中最重要的真实事件的真相……你会怎么做呢？ 读者的问题 亲爱的女士们先生们，我想向您提出一个问题，如果迈尔先生仍然与外星人联系，为什么他在这个时代不拍摄飞船的照片呢？他的记录来自上世纪70年代和80年代。只是一个问题。 A. 温克勒，瑞士 回答： 我在上世纪70年代和80年代拍摄的昂宿星人（Plejaren）光束飞船的照片是被允许的，我只能在昂宿星人（Plejaren）的明确授权和绝对许可下拍摄。 因此，他们指派我拍摄大量照片作为关于昂宿星人（Plejaren）及其光束飞船存在的证据，对我来说，这不仅是一项困难的任务，因为我在摄影方面的无知，还牵涉到有时难以到达的各种地方进行摄影工作。 那时候，当我必须为昂宿星人（Plejaren）的任务拍摄照片时，还没有私人拥有的计算机可以用来绘制和处理我所拍摄的录像，也就是说，伪造。然而，昂宿星人（Plejaren）通过预见或未来的展望等方式知道，计算机服务将在1980年代兴起并蓬勃发展，因此他们仍然期望在这项技术开始普及之前制作摄影证据。因此，应该避免我被指控通过计算机处理照片进行伪造。 可惜的是，昂宿星人（Plejaren）没有预料到恶意形式的地球人，即顽固不化的人、嫉妒者和对立者，他们仍然恶意指控我进行欺骗和伪造，直到今天。自1980年代后半期以来，任何人都可以购买和使用个人计算机，只有愿意的话。因此，从那时起，可以用各种方式制作和展示UFO照片，如今这些照片可以制作得如此完美，以至于伪造几乎无法被识别。 我现在无法再拍摄到昂宿星人（Plejaren）光束飞船的照片，这仅仅是因为昂宿星人（Plejaren）不再允许这样做，因此也不再在可见的位置被录像。一方面，他们自己感到受到顽固不化的人、诽谤者和各种对立者的恶意攻击，这些人指责我欺诈、伪造和行骗等等；另一方面，昂宿星人（Plejaren）认为我制造的摄影证据已经足够，足以为地球上理性的人类证明昂宿星人（Plejaren）及其光束飞船的存在。除此之外可能没有更多的解释了。 比利 …………………………………………………………………………………………………………………………………… * 盖伊·吉尔伯特（Guy Guilbert）建议，无需奇怪，我在关于PhotoShop的问题上弄错了，“通过向右滑动来增加亮度和对比度，可以保持背景为黑色并使蛋糕形状飞船更亮。对比度必须向左移动，减少黑色并让其他颜色出现。向右移动增加了光线和暗部。如果您操作两次效果最佳。”","categories":[],"tags":[]}],"categories":[],"tags":[{"name":"1","slug":"1","permalink":"https://beamshipfly.com/tags/1/"}]}